Repository: Fantomas42/django-blog-zinnia
Catalog: zinnia/locale/*/LC_MESSAGES/django.po
Languages: cs, de, eu, fi_fi, fr, hr_hr, hu, is, it, nl, pl, ru, tr, uk_ua

source: Options
cs: Možnosti
eu: Aukerak
fi_fi: Lisävalinnat
hr_hr: Opcije
hu: Opciók
it: Opzioni

source: Optional element.
it: Elemento opzionale

source: Sorry but you don't have the permission to do this action.
cs: Je nám líto, ale nemáte oprávnění k tomuto úkonu.
fi_fi: Valitettavasti sinulla ei ole oikeuksia suorittaa toimenpidettä.
it: Spiacente, non hai il permesso per questa azione.

source: Continue reading %(object)s
cs: Číst dál %(object)s
eu: %(object)s irakurtzen jarraitu
fi_fi: Lue lisää artikkelista %(object)s
it: Continua a leggere %(object)s

source: Trackbacks
cs: Zpětné odkazy
eu: Trackback-ak
fi_fi: Paluuviitteet
hr_hr: Trackback
it: Trackback
pl: Trackbacki
ru: Трэкбэки
tr: Geri izlemeler
uk_ua: Трекбеки

source: Illustration
ru: Иллюстрация

source: Weblog
ru: Блог

source: lead
ru: метка

source: Lead paragraph
ru: Метка абзаца

source: Used for SEO purposes.
ru: Используется для целей SEO.

source: caption
ru: подпись

source: Image's caption.
ru: Подпись изображения.

source: RSS feed of %(object)s
fr: Flux RSS de %(object)s
ru: RSS лента к %(object)s

source: Search results for '%(pattern)s'
fr: Résultats de recherche pour '%(pattern)s'
ru: Результаты поиска '%(pattern)s'

source: RSS feed of search results for '%(pattern)s'
fr: Flux RSS des résultats de recherche pour '%(pattern)s'
ru: RSS лента с результатами поиска '%(pattern)s'

source: on
eu: data honetan
hr_hr: na
hu: -án / -én

source: Discussion
hr_hr: Rasprava
hu: Hozzászólás

source: comment enabled
hr_hr: komentar omogućen
hu: megjegyzés engedélyezve

source: is actual
hr_hr: aktualno je
hu: a tényleges

source: View
hr_hr: Pogled

source: View on site
hr_hr: Pogled na web stranicu
hu: Nézd meg a helyszínen

source: Unavailable
hr_hr: Nedostupno
hu: Nem érhető el

source: Linkbacks are now closed for selected entries.
hr_hr: Linkbackovi su sada zatvoreni za odabrane unose.

source: Close the linkbacks for selected entries
hr_hr: Zatvori linkbackove za odabrane članke
hu: Zárja be a hivatkozásokat a kiválasztott bejegyzéseken

source: used for publication
hr_hr: korišteno za objavu
hu: közzétételhez használva

source: optional element
hr_hr: opcionalni element
hu: választható elem

source: used for illustration
hr_hr: korišteno za ilustraciju
hu: illusztrációhoz használva

source: sites publication
hr_hr: stranice objave
hu: oldalak közzététele

source: linkback enabled
hr_hr: linkback omogućen
hu: linkback engedélyezve

source: date start publish
hr_hr: datum početka objavljivanja
hu: közzététel dátuma

source: date end publish
hr_hr: datum i objava
hu: közzététel befejezésének dátuma

source: only authenticated users can view the entry
hr_hr: samo korisnici s dozvolom mogu vidjeti unos
hu: a bejegyzést csak hitelesített felhasználók tekinthetik meg

source: protect the entry with a password
hr_hr: zaštita ulaska lozinkom
hu: cikk levédése jelszóval

source: template
hr_hr: predložak
hu: sablon

source: template used to display the entry
hr_hr: predložak se koristi za prikaz unosa
hu: bejegyzéshez használt sablon

source: Blog index
hr_hr: Blog indeks
