Repository: Fantomas42/django-blog-zinnia
Catalog: zinnia/locale/*/LC_MESSAGES/django.po
Languages: cs, de, eu, fi_fi, fr, hr_hr, hu, is, it, nl, pl, ru, tr, uk_ua

source: %(pingback_count)s pingback
eu: pingback bat
fi_fi: %(pingback_count)s linkitys
is: %(pingback_count)s bakvísun
ru: %(pingback_count)s оповещение
tr: %(pingback_count)s geriping
uk_ua: %(pingback_count)s пінгбек

source: %(tag_count)s tag
eu: etiketa bat
fi_fi: %(tag_count)s tagi
is: %(tag_count)s tagg
pl: %(tag_count)s etykieta
ru: %(tag_count)s тег
tr: one: %(tag_count)s etiket other: %(tag_count)s etiket
uk_ua: %(tag_count)s тег

source: %(trackback_count)s trackback
cs: %(trackback_count)s zpětný odkaz
eu: trackback bat
fi_fi: %(trackback_count)s viittaus
is: %(trackback_count)s tilvísun
ru: %(trackback_count)s архив
tr: %(trackback_count)s geri izleme
uk_ua: %(trackback_count)s трекбек

source: %(author_count)s author
cs: %(author_count)s autor
de: %(author_count)s Autor
eu: egile bat
fi_fi: %(author_count)s kirjoittaja
fr: %(author_count)s auteur
is: %(author_count)s höfundur
it: %(author_count)s autore
nl: %(author_count)s auteur
pl: %(author_count)s autor
ru: %(author_count)s автор
tr: one: %(author_count)s yazar other: %(author_count)s yazar
uk_ua: %(author_count)s автор

source: %(reject_count)s rejected item
cs: %(reject_count)s odmítnutý komentář
de: %(reject_count)s abgelehnter Eintrag
eu: Elementu bat baztertuta
fi_fi: %(reject_count)s hylätty kommentti
fr: %(reject_count)s élément rejeté
is: %(reject_count)s höfnun
it: %(reject_count)s elemento rifiutato
nl: %(reject_count)s verworpen item
pl: %(reject_count)s odrzucony obiekt
ru: %(reject_count)s отклонённый элемент
tr: one: %(reject_count)s reddedilen öğe other: %(reject_count)s reddedilen öğe
uk_ua: %(reject_count)s відхилений пункт

source: Statistics
cs: Statistiky
de: Statistik
eu: Estatistikak
fi_fi: Tilastot
fr: Statistiques
is: Tölfræði
it: Statistiche
nl: Statistieken
pl: Statystyki
ru: Статистика
tr: İstatistikler
uk_ua: Статистика

source: %(entries_per_month)s entries per month
cs: %(entries_per_month)s článků za měsíc
de: %(entries_per_month)s Einträge pro Monat
eu: %(entries_per_month)s sarrera hilabetero
fi_fi: %(entries_per_month)s kirjoitusta kuukaudessa
fr: %(entries_per_month)s articles par mois
is: %(entries_per_month)s færslur á mánuði
it: %(entries_per_month)s articoli al mese
nl: %(entries_per_month)s berichten per maand
pl: %(entries_per_month)s wpisów na miesiąc
ru: %(entries_per_month)s записей в месяц
tr: Ayda %(entries_per_month)s yazı
uk_ua: %(entries_per_month)s дописів на місяць

source: %(words_per_entry)s words per entry
cs: %(words_per_entry)s slov v článku
de: %(words_per_entry)s Worte pro Eintrag
eu: %(words_per_entry)s hitz sarrerako
fi_fi: %(words_per_entry)s sanaa kirjoituksessa
fr: %(words_per_entry)s mots par article
is: %(words_per_entry)s orð í færslu
it: %(words_per_entry)s parole per articolo
nl: %(words_per_entry)s woorden per bericht
pl: %(words_per_entry)s słowa na wpis
ru: %(words_per_entry)s слов в записи
tr: Her yazıda %(words_per_entry)s kelime
uk_ua: %(words_per_entry)s слів на допис

source: %(words_per_comment)s words per comment
cs: %(words_per_comment)s slov v komentáři
de: %(words_per_comment)s Worte pro Kommentar
eu: %(words_per_comment)s hitz iruzkineko
fi_fi: %(words_per_comment)s sanaa kommenttia kohden
fr: %(words_per_comment)s mots par commentaire
is: %(words_per_comment)s orð í ummælum
it: %(words_per_comment)s parole per commento
pl: %(words_per_comment)s słowa na komentarz
ru: %(words_per_comment)s слов в комментарии
tr: Her yorumda %(words_per_comment)s kelime
uk_ua: %(words_per_comment)s слів на коментар

source: %(comments_per_entry)s comments per entry
cs: %(comments_per_entry)s kometářů v článku
de: %(comments_per_entry)s Kommentare pro Eintrag
eu: %(comments_per_entry)s iruzkin sarrerako
fi_fi: %(comments_per_entry)s kommenttia kirjoitusta kohden
fr: %(comments_per_entry)s commentaires par article
is: %(comments_per_entry)s ummæli í færslum
it: %(comments_per_entry)s commenti per articoli
nl: %(comments_per_entry)s commentaren per bericht
pl: %(comments_per_entry)s komentarze na wpis
ru: %(comments_per_entry)s комментариев в записи
tr: Her yazıda %(comments_per_entry)s yorum
uk_ua: %(comments_per_entry)s коментарів на допис

source: %(linkbacks_per_entry)s linkbacks per entry
cs: %(linkbacks_per_entry)s příspěvků k článku
de: %(linkbacks_per_entry)s Linkbacks pro Eintrag
eu: %(linkbacks_per_entry)s linkback sarrerako
fi_fi: %(linkbacks_per_entry)s viittausta kirjoitusta kohden
fr: %(linkbacks_per_entry)s linkbacks par article
is: %(linkbacks_per_entry)s tilvísanir á færslu
it: %(linkbacks_per_entry)s linkback per articolo
nl: %(linkbacks_per_entry)s linkbacks per bericht
pl: %(linkbacks_per_entry)s linkbacków dla wpisu
ru: %(linkbacks_per_entry)s обратных ссылок в записи
tr: Her yazıda %(linkbacks_per_entry)s geri bağlantı
uk_ua: %(linkbacks_per_entry)s лінкбеків на допис

source: Edit the entry
cs: Upravit článek
de: Eintrag bearbeiten
eu: Sarrera editatu
fi_fi: Muokkaa kirjoitusta
fr: Editer l'article
hr_hr: Uredi unos
hu: Módosítsa a bejegyzést
is: Breyta færslu
it: Modifica l'articolo
nl: Wijzig bericht
pl: Edytuj wpis
ru: Изменить запись
tr: Yazıyı düzenle
uk_ua: Редагувати допис

# on date
source: on
de: am
fr: le
is: á
nl: op
ru: на
uk_ua: на

source: Preview
cs: Náhled
de: Vorschau
eu: Aurreikusi
fi_fi: Esikatsele
fr: Prévisualiser
hr_hr: Pregled
hu: Előnézet
is: Sýnishorn
it: Anteprima
nl: Voorbeeld
pl: Podgląd
ru: Предпросмотр
tr: Önizleme
uk_ua: Попередній перегляд

source: No draft entries.
cs: Žádné nedokončené články
de: Keine Eintragsentwürfe.
eu: Ez dago zirriborrorik.
fi_fi: Ei luonnoksia.
fr: Aucun brouillon actuellement.
hr_hr: Nema nacrta unosa.
hu: Nincsenek piszkozatok.
is: Ekkert uppkast fannst.
it: Nessun articolo in draft.
nl: Geen kladberichten
pl: Brak wersji roboczych wpisów.
ru: Черновые записи отсутствуют.
tr: Hiç yazı taslağı yok.
uk_ua: Немає чорнових дописів

source: View all draft entries
cs: Zobraz všechny nedokončené články
de: Alle Eintragsentwürfe anzeigen
eu: Zirriborro guztiak ikusi
fi_fi: Listaa luonnokset
fr: Voir tous les articles en brouillon
hr_hr: Vidi sve nacrte unosa
hu: Az összes piszkozat megtekintése
is: Skoða öll uppköst
it: articoli correlati
nl: Bekijk alle kladberichten
pl: Zobacz wszystkie wersje robocze wpisów
ru: Просмотреть все черновые записи
tr: Tüm taslak yazıları görüntüle
uk_ua: Переглянути усі чорнові дописи

source: in
cs: v
eu: non:
fi_fi: kategoriassa
fr: sous
hr_hr: u
hu: ban
is: í
it: su
pl: w
ru: в
tr: içinde
uk_ua: у

source: Comment on
cs: Komentovat
de: Ihr Kommentar
eu: Sarrera honi iruzkina gehitu:
fi_fi: Kommentoi
fr: Commentaire sur
hr_hr: Komentar na
hu: Hozzászólva
is: Skrifa ummæli við
it: Commenti su
pl: Komentarze
ru: Комментарий к
tr: Yorum:
uk_ua: Кометар до

source: Edit the comment
cs: Uprav komentář
de: Kommentar bearbeiten
eu: Iruzkina editatu
fi_fi: muokkaa komenttia
fr: Editer le commentaire
hr_hr: Uredi komentar
hu: Megjegyzés szerkesztése
is: Breyta ummæli
it: Modifica il commento
nl: Wijzig de reactie
pl: Edytuj komentarz
ru: Редактировать комментарий
tr: Yorumu düzenle
uk_ua: Редагувати коментар

source: Edit
cs: Upravit
de: Bearbeiten
eu: Editatu
fi_fi: muokkaa
fr: Editer
hr_hr: Uredi
hu: Szerkesztés
is: Breyta
it: Modifica
nl: Wijzig
pl: Edytuj
ru: Редактировать
tr: Düzenle
uk_ua: Редагувати

source: No comments yet.
cs: Zatím bez komentáře
de: Keine Kommentare vorhanden.
eu: Iruzkinik ez.
fi_fi: Ei vielä komentteja.
fr: Aucun commentaire.
hr_hr: Još nema komentara.
hu: Nincs még hozzászólás.
is: Engin ummæli til.
it: Nessun commento.
nl: Nog geen commentaren
pl: Nie dodano jeszcze komentarza
ru: Еще нет комментариев.
tr: Hiç yorum yok.
uk_ua: Досі ніхто не додав жодного коментара.

source: Manage the comments
cs: Spravovat komentáře
de: Verwalten Sie die Kommentare
eu: Iruzkinak kudeatu
fi_fi: Hallitse kommentteja
fr: Gérer les commentaires
hr_hr: Upravljaj komentarima
hu: Hozzászólás kezelése
is: Yfirfara ummæli
it: Gestisci i commenti
nl: Beheer commentaren
pl: Zarządzaj komentarzami
ru: Модерировать комментарии
tr: Yorumları yönet
uk_ua: Керування коментарями

source: made a linkback on
cs: příspěvky provedeny na
de: LinkBack erstellt auf
eu: -(e)k linkback-a egin du sarrera honetan:
fi_fi: luo viittaus
fr: a fait un lien sur
hr_hr: napravljen linkback na
hu: LinkBack készült
is: setti linkback á
it: crea un linkback a
nl: maak een linkback op
pl: dodał linkback do
ru: включить обратные ссылки
tr: Geri bağlantı oluşturuldu:
uk_ua: створено лінкбек до

source: Edit the linkback
cs: Upravit příspěvky
de: Bearbeiten Sie den LinkBack
eu: Linkback-a editatu
fi_fi: muokkaa viittausta
fr: Editer le lien entrant
hr_hr: Uredi linkback
hu: LinkBack szerkesztése
is: Breyta linkback´i
it: Modifica il LinkBack
nl: wijzig linkback
pl: Edytuj linkback
ru: Редактировать обратную ссылку
tr: Geri bağlantıyı düzenle
uk_ua: Редагувати лінкбек

source: No linkbacks yet.
cs: Zatím žádné příspěvky
de: Keine Linkbacks.
eu: Linkback-ik ez.
fi_fi: Ei viittauksia vielä.
fr: Aucun lien entrant.
hr_hr: Još nema linkbackova.
hu: Nincs még LinkBack
is: Engin linkbacks til.
it: Ancora nessun linkback.
nl: Nog geen linkbacks
pl: Brak linkbacków
ru: Обратных ссылок нет.
tr: Hiç geri bağlantı yok.
uk_ua: Досі немає жодного лінкбека.

source: Today
cs: Dnes
de: Heute
eu: Gaur
fi_fi: Tänään
fr: Aujourd'hui
hr_hr: Danas
hu: Ma
is: Í dag
it: Oggi
nl: Vandaag
pl: Dziś
ru: Сегодня
tr: Bugün
uk_ua: Сьогодні

source: Draft entries
cs: Koncepty
de: Eintragsentwürfe
eu: Zirriborroak
fi_fi: Vedokset
fr: Brouillons en cours
hr_hr: Nacrt unosa
hu: Bejegyzés tervezetek
is: Uppköst að færslum
it: Articoli in draft
nl: Kladberichten
pl: Szkice
ru: Связанные записи
tr: Taslak girdileri
uk_ua: Чорнові дописи

source: Quick publishing
cs: Rychlé publikování
de: Schnelles Veröffentlichen
eu: Argitalpen azkarra
fi_fi: Pikajulkaisu
fr: Publication rapide
hr_hr: Brzo objavljivanje
hu: Gyors közzététel
is: Snögg-skrifa
it: Pubblicazione veloce
nl: Snel publiceren
pl: Szybka publikacja
ru: Быстрая публикация
tr: Hızlı yayımlama
uk_ua: Швидка публікація

source: Title
cs: Titulek
de: Titel
eu: Izenburua
fi_fi: Otsikko
fr: Titre
hr_hr: Naslov
hu: Cím
is: Titill
it: Titolo
nl: Titel
pl: Tytuł
ru: Заголовок
tr: Başlık
uk_ua: Заголовок

source: Save as draft
cs: Ulož jako návrh
de: Als Entwurf speichern
eu: Zirriborroa
fi_fi: Tallenna vedoksena
fr: Enregistrer en brouillon
hr_hr: Spremi kao nacrt
hu: Mentés piszkozatként
is: Vista sem uppkast
it: Salva come bozza
nl: Bewaar als klad
pl: Zapisz jako wersje roboczą
ru: Сохранить как черновик
tr: Taslak olarak kaydet
uk_ua: Зберегти як чорновик

source: Reset
cs: Obnovení
de: Zurücksetzen
eu: Berrezarri
fi_fi: Palauta
fr: Réinitialiser
hu: Visszaállítás
is: Endurræsa
it: Annulla
pl: Wyczyść
ru: Сброс
tr: Temizle
uk_ua: Скинути

source: Publish
cs: Publikovat
de: Veröffentlichen
eu: Argitaratu
fi_fi: Julkaise
fr: Publier
hr_hr: Objavi
hu: Közzététel
is: Birta
it: Pubblica
nl: Publiceer
pl: Publikuj
ru: Опубликована
tr: Yayınla
uk_ua: Опублікувати

source: Recent comments
cs: Poslední komentáře
de: Neueste Kommentare
eu: Azken iruzkinak
fi_fi: Uusimmat kommentit
fr: Derniers commentaires
hr_hr: Nedavno komentirano
hu: Friss hozzászólások
is: Nýleg ummæli
it: Commenti recenti
nl: Nieuwste commentaren
pl: Ostatnie komentarze
ru: Последние комментарии
tr: Son yorumlar
uk_ua: Нещодавні коментарі

source: Recent linkbacks
cs: Nedávno hledané
de: Aktuelle Linkbacks
eu: Azken linkback-ak
fi_fi: Uusimmat viittaukset
fr: Derniers liens entrants
hr_hr: Nedavni linkbackovi
hu: Friss LinkBacks
is: Nýleg linkbacks
it: Linkback recenti
nl: Recente linkbacks
pl: Ostatnie linkbacki
ru: Последние обратные ссылки
tr: Son geri bağlantılar
uk_ua: Нещодавні лінкбеки

source: Author
cs: Autor
de: Autor
eu: Egilea
fi_fi: Kirjoittaja
fr: Auteur
hr_hr: Autor
hu: Szerző
is: Höfundur
it: Autore
nl: Auteur
pl: Autor
ru: Автор
tr: Yazar
uk_ua: Автор

source: Comment
cs: Komentář
de: Kommentar
eu: Iruzkina
fi_fi: Kommentti
fr: Commentaire
hr_hr: Komentar
is: Ummæli
it: Commento
nl: Reactie
pl: Komentarz
ru: Комментарий
tr: Yorum
uk_ua: Коментар

source: View this comment
cs: Zobrazit komentář
de: Diesen Kommentar anzeigen
eu: Iruzkin hau ikusi
fi_fi: Näytä kommentti
fr: Voir ce commentaire
hr_hr: Pogledaj ovaj komentar
is: Skoða þessi ummæli
it: Vedi questo commento
nl: Bekijk deze reactie
pl: Zobacz ten komentarz
ru: Просмотреть комментарий
tr: Yorumu görüntüle
uk_ua: Переглянути цей коментар

source: Email
eu: Eposta
fi_fi: Sähköpostiosoite
is: Netfang
tr: E-posta

source: Flag this comment
cs: Nahlásit komentář
de: Diesen Kommentar markieren
eu: Iruzkin hau markatu
fi_fi: Liputa tämä kommentti
fr: Signaler ce commentaire
hr_hr: Označi ovaj komentar
is: Merkja þessi ummæli
it: Marca questo commento
nl: Markeer deze reactie
pl: Oznacz ten komentarz
ru: Отметить комментарий
tr: Yorumu işaretle
uk_ua: Виділити цей коментар

source: Delete this comment
cs: Smazat komentář
de: Diesen Kommentar löschen
eu: Iruzkin hau ezabatu
fi_fi: Poista tämä kommentti
fr: Supprimer ce commentaire
hr_hr: Izbriši ovaj komentar
is: Eyða þessum ummælum
it: Cancella questo commento
nl: Verwijder deze reactie
pl: Usuń ten komentarz
ru: Удалить комментарий
tr: Yorumu sil
uk_ua: Видалити цей коментар

source: Approve this comment
cs: Schválit komentář
de: Diesen Kommentar bestätigen
eu: Irunkin hau onartu
fi_fi: Hyväksy tämä kommentti
fr: Approuver ce commentaire
hr_hr: Odobri ovaj komentar
is: Samþykkja þessi ummæli
it: Approva questo commento
nl: Keur deze reactie goed
pl: Zaakceptuj ten komentarz
ru: Одобрить комментарий
tr: Yorumu onayla
uk_ua: Підтвердити цей коментар

source: Post your comment
cs: Pošli komentář
de: Kommentar schreiben
eu: Zure iruzkina bidali
fi_fi: Lähetä kommenttisi
fr: Poster un commentaire
hr_hr: Pošalji komentar
hu: Küldd el a hozzászólást!
is: Setja inn ummæli
it: Invia un commento
nl: Verzend uw bericht
pl: Dodaj swój komentarz
ru: Написать комментарий
tr: Yorumunuzu gönderin
uk_ua: Відправити коментар

source: Comment as
de: Kommentieren als
fr: Commenter en tant que
is: Skrifa ummæli sem
it: Commenta come
nl: Reageer als
ru: Комментировать как
uk_ua: Коментувати як

source: Log out
cs: Odhlásit
de: Abmelden
eu: Irten
fi_fi: Kirjaudu ulos
fr: Déconnexion
hr_hr: Odjava
hu: Kijelentkezés
is: Útskrá
it: Esci
nl: Log uit
pl: Wyloguj
ru: Выйти
tr: Çıkış yap
uk_ua: Вийти

source: Post
cs: Zveřejnit
de: Abschicken
eu: Bidali
fi_fi: Lähetä
fr: Poster
hr_hr: Pošalji
hu: Küldés
is: Skrifa
it: Invia
nl: Verzend
pl: Wpis
ru: Опубликовать
tr: Gönder
uk_ua: Підправити

source: Thanks for your comment
cs: Děkujeme za Váš komentář
de: Danke für Ihren Kommentar
eu: Eskerrik asko iruzkinarengatik
fi_fi: Kiitos kommentistasi
fr: Merci pour votre commentaire
hr_hr: Zahvaljujemo na komentaru
hu: Köszönöm a megjegyzést
is: Takk fyrir ummælin
it: Grazie per il tuo commento
nl: Bedankt voor uw reactie
pl: Dziękujemy za twój komentarz
ru: Спасибо за комментарий
tr: Yorumunuz için teşekkürler
uk_ua: Дякуємо за Ваш коментар

source: Your comment needs to be approved before getting displayed.
de: Ihr Kommentar muss noch geprüft werden, bevor er angezeigt wird.
fr: Votre commentaire doit être approuvé avant d'être affiché.
is: Ummælin þín þurfa að vera samþykkt áður en þau eru birt.
it: Il tuo commento richiede l'approvazione prima di essere visualizzato
nl: Je reactie moet eerst worden goedgekeurd voor het kan worden getoond.
ru: До публикации ваш комментарий должен быть утверждён.
uk_ua: Ваш коментар повинен бути спочатку підтверджений адміністрацією, а вже потім його зможуть переглядати решта користувачів сайту.

source: Back to %(title)s
de: Zurück zu %(title)s
fr: Retour à %(title)s
is: Aftur á %(title)s
it: Torna a %(title)s
nl: Terug naar %(title)s
pl: Wróć do %(title)s
ru: Назад к %(title)s
tr: Geri dön %(title)s
uk_ua: Повернутися до %(title)s

source: Return to entry list
cs: Zpět na seznam článků
de: Zur Liste der Einträge zurückkehren
eu: Sarrera zerrendara itzuli
fi_fi: Palaa artikkelilistaan
fr: Retourner à la liste des articles
hr_hr: Vrati se na listu unosa
hu: Vissza a bejegyzési listára
is: Til baka í færslulista
it: Torna all'elenco degli articoli
nl: Terug naar de berichtenlijst
pl: Powrót do listy wpisów
ru: Вернуться к списку записей
tr: Yazı listesine dön
uk_ua: Повернутися до списку дописів

source: Comment preview
cs: Komentovat náhled
de: Kommentarvorschau
eu: Iruzkina aurreikusi
fi_fi: Esikatsele kommenttia
fr: Prévisualiser le commentaire
hr_hr: Pregled komentara
hu: Hozzászólás előnézete
is: Sýnishorn af ummæli
it: Anteprima commento
nl: Commentaarvoorbeeld
pl: Podgląd komentarza
ru: Предпросмотр комментария
tr: Yorum önizleme
uk_ua: Попередній перегляд коментаря

source: Please correct following error.
cs: Prosím opravte následující chybu
de: Bitte korrigieren Sie folgenden Fehler.
eu: Ondorengo errorea konpondu mesedez.
fi_fi: Ole hyvä ja korjaa seuraava virhe.
fr: Veuillez corriger l'erreur suivante.
hr_hr: Molimo ispravite ovu grešku.
hu: Kérjük, javítsa ki a következő hibát.
is: Vinsamlegast lagfærðu eftirfarandi villu.
it: Prego correggi l'errore seguente.
nl: Verbeter de volgende fout.
pl: Popraw poniższy błąd
ru: Пожалуйста, исправьте следующую ошибку.
tr: one: Lütfen şu hatayı düzeltin. other: Lütfen şu hataları düzeltin.
uk_ua: Виправте, будь ласка, наступну помилку.

source: Preview of the comment
cs: Náhled komentáře
de: Kommentarvorschau einblenden
eu: Iruzkinaren aurrebista
fi_fi: Kommentin esikatselu
fr: Prévisualisation du commentaire
hr_hr: Pregled komentara
hu: A megjegyzés előnézete
is: Sýnishorn af ummæli
it: Anteprima del commento
nl: Commentaarvoorbeeld
pl: Podgląd komentarza
ru: Предварительный просмотр комментария
tr: Yorumun önizlemesi
uk_ua: Попередній перегляд коментаря

source: Written by
cs: Napsal
de: Geschrieben von
eu: Idazlea(k):
fi_fi: Kirjoittanut
fr: Ecrit par
hr_hr: Napisao/la
hu: Írta:
is: Skrifað af
it: Scritto da
nl: Geschreven door
pl: Napisane przez
ru: Автор
tr: Yazar:
uk_ua: Написав

source: Show all %(author)s's entries
cs: Zobraz všechny články od %(author)s
de: Alle Einträge von %(author)s anzeigen
eu: %(author)s-(r)en sarrera guztiak ikusi
fi_fi: Näytä kaikki %(author)sn kirjoitukset
fr: Voir tous les articles de %(author)s
is: Sýna allar færslur eftir höfundinn %(author)s
it: Mostra tutti gli articoli dell'autore %(author)s
nl: Toon alle berichten van %(author)s
pl: Pokaż wszystkie wpisy %(author)s
ru: %(author)s: показать все записи
tr: %(author)s yazarının tüm yazılarını göster
uk_ua: Показати всі дописи від %(author)s

source: Written on
cs: Napsal
de: Geschrieben am
eu: Data honetan:
fi_fi: Kirjoitettu
fr: Ecrit le
hr_hr: Zapisano na
is: Skrifað þann
it: Scritto il
nl: Gepost op
pl: Napisano
ru: Сохранено
uk_ua: Дата написання

source: Show all entries in %(category)s
cs: Zobraz všechny články z %(category)s
de: Alle Einträge in %(category)s anzeigen
eu: %(category)s kategoriako sarrera guztiak ikusi
fi_fi: Näytä kirjoitukset kategoriassa %(category)s
fr: Voir tous les articles dans %(category)s
is: Sýna allar færslur í flokknum %(category)s
it: Mostra tutti gli articoli in %(category)s
nl: Toon alle berichten in %(category)s
pl: Pokaż wszystkie wpisy w kategorii %(category)s
ru: Показать все записи в категории %(category)s
tr: %(category)s kategorisine ait tüm yazıları göster
uk_ua: Показати усі дописи у категорії %(category)s

source: Last update on
de: Letzte Aktualisierung am
fr: Dernière mise à jour le
is: Síðast uppfært þann
it: Ultimo aggiornamento
nl: laatst geupdate op
pl: Ostatnio zaktualizowany
ru: Последнее обновление
uk_ua: Востаннє оновлено

source: %(percent)s%% of %(object)s still remains to read.
de: %(percent)s%% von %(object)s noch zu lesen.
fr: %(percent)s%% de %(object)s reste encore à lire.
is: %(percent)s%% af %(object)s hefur ekki fengið lesningu.
ru: %(percent)s%% из %(object)s осталось прочитать.
uk_ua: Лишилося прочитати ще %(percent)s%% %(object)s.

source: Continue reading
cs: Čtěte dál
de: Weiterlesen
eu: Irakurtzen jarraitu
fi_fi: Lue lisää
fr: Continuer la lecture
is: Lesa meira
it: Continua a leggere
nl: Lees meer
pl: Czytaj dalej
ru: Читать далее
tr: Okumaya devam
uk_ua: Продовжити читання

source: Show all entries tagged by %(tag)s
cs: Zobraz všechny články otagované %(tag)s
de: Alle mit %(tag)s markierten Einträge anzeigen
eu: %(tag)s etiketadun sarrera guztiak ikusi
fi_fi: Näytä kaikki kirjoitukset, joilla tagi %(tag)s
fr: Voir tous les articles taggés par %(tag)s
is: Sýna allar færslur taggaðar með %(tag)s
it: Mostra tutti gli articoli con il tag %(tag)s
nl: Toon alle berichten met label %(tag)s
pl: Pokaż wszystkie wpisy otagowane %(tag)s
ru: Показать все записи с тэгом %(tag)s
tr: %(tag)s ile etiketlenmiş tüm yazıları göster
uk_ua: Показати усі дописи з тегом %(tag)s

source: No tags
cs: Žádné tagy
de: Keine Tags
eu: Etiketarik ez
fi_fi: Ei tageja
fr: Pas de tags
hr_hr: Nema oznaka
hu: Nincs címke
is: Engin tögg
it: Nessun tag
nl: Geen labels
pl: Brak etykiet
ru: Нет тегов
tr: Etiket yok
uk_ua: Немає тегів

source: Short url
cs: Krátké url
de: Kurze URL
eu: URL motza
fi_fi: Lyhytosoite
fr: Url raccourcie
hr_hr: Kratki URL
hu: Rövid url
is: Stutt-slóð
it: Url breve
nl: Korte URL
pl: Skrócony adres url
ru: Краткая ссылка
tr: Kısa bağlantı
uk_ua: Коротка адреса

source: Short URL to %(object)s
cs: Zkrácená URL k %(object)s
de: Kurz-URL für %(object)s
eu: %(object)s sarrerara URL motza
fi_fi: Lyhyt osoite kirjoitukselle %(object)s
fr: URL raccourcie vers %(object)s
is: Stutt-slóð á %(object)s
it: URL breve per %(object)s
nl: Korte URL naar %(object)s
pl: Skrót URL dla %(object)s
ru: Краткая ссылка для %(object)s
tr: %(object)s için kısa bağlantı
uk_ua: Коротка адреса до %(object)s

source: Comments on %(object)s
cs: Komentáře k %(object)s
de: Kommentare zu %(object)s
eu: %(object)s sarreraren iruzkinak
fi_fi: Kommentit kirjoitukselle %(object)s
fr: Commentaires sur %(object)s
is: Ummæli á %(object)s
it: Commenti per %(object)s
nl: Commentaren op %(object)s
pl: Komentarze dla %(object)s
ru: Комментарии для %(object)s
tr: %(object)s için yorumlar
uk_ua: Коментарі до %(object)s

source: Leave a comment on %(object)s
cs: Zanechat komentáře k %(object)s
de: Einen Kommentar zu %(object)s schreiben
eu: %(object)s sarreran iruzkina gehitu
fi_fi: Jätä kommentti kirjoitukselle %(object)s
fr: Laisser un commentaire sur %(object)s
is: Skrifa ummæli á %(object)s
it: Lascia un commento per %(object)s
nl: Reageer op %(object)s
pl: Zostaw komentarz dla %(object)s
ru: Оставить комментарий для %(object)s
tr: %(object)s için yorum yap
uk_ua: Лишити коментар до %(object)s

source: Be first to comment!
cs: Tvůj komentář může být první!
de: Schreiben Sie den ersten Kommentar!
eu: Iruzkina gehitzen lehena izan zaitez!
fi_fi: Kommentoi ensimmäisenä!
fr: Soyez le premier à commenter !
hr_hr: Budi prvi komentator!
hu: Legyen Ön az első hozzászóló!
is: Vertu fyrst/ur til að setja inn ummæli!
it: Sarai il primo a commentare!
nl: Schrijf als eerste een reactie!
pl: Zamieść pierwszy komentarz!
ru: Оставьте первый комментарий
tr: İlk yorum yapan siz olun!
uk_ua: Станьте першим з тих, хто лишить тут коментар!

source: Comments are closed.
cs: Komentáře jsou uzavřené
de: Kommentare deaktiviert.
eu: Iruzkinak itxita daude.
fi_fi: Kommentointi on suljettu.
fr: Les commentaires sont fermés.
hr_hr: Komentari su zatvoreni.
hu: Hozzászólások lezárva.
is: Lokað hefur verið fyrir ummæli.
it: I commenti sono terminati.
nl: Reageren niet mogelijk.
pl: Komentarze wyłączone.
ru: Комментирование отключено.
tr: Yorumlara kapalı.
uk_ua: Коментарі закрито.
