Repository: Fantomas42/django-blog-zinnia
Catalog: zinnia/locale/*/LC_MESSAGES/django.po
Languages: cs, de, eu, fi_fi, fr, hr_hr, hu, is, it, nl, pl, ru, tr, uk_ua

source: You need to be connected to view this entry.
cs: Pro zobrazení tohoto článku musíte být přihlášen
de: Sie müssen eingeloggt sein, um diesen Eintrag zu sehen.
eu: Sarrera hau ikusteko saioa hasi behar duzu.
fi_fi: Sinun tulee olla yhteydessä tarkastellaksesi kirjoitusta.
fr: Vous devez être identifé pour voir cet article.
hr_hr: Morate biti spojeni kako biste vidjeli ovaj unos.
hu: A bejegyzés megtekintéséhez be kell jelentkeznie.
is: Þú verður að vera tengdur til að skoða þessa færslu.
it: Devi essere collegato per vedere questo articolo.
nl: U moet verbonden zijn om dit bericht te kunnen zien
pl: Musisz być połączony aby zobaczyć ten wpis.
ru: Вы должны быть подключены, чтобы посмотреть эту запись.
tr: Bu yazıyı görüntülemek için giriş yapmanız gerekli.
uk_ua: Вам необхідно під’єднатися, аби переглянути цей допис.

source: Login
cs: Přihlášení
eu: Saioa hasi
fi_fi: Kirjaudu
fr: Connexion
hr_hr: Prijava
hu: Bejelentkezés
is: Innskrá
nl: Inloggen
ru: Войти
tr: Giriş
uk_ua: Увійти

source: Password required
cs: Vyžadováno heslo
de: Passwort erforderlich
eu: Pasahitza behar da
fi_fi: Salasana vaaditaan
fr: Mot de passe requis
hr_hr: Potrebna lozinka
hu: Jelszó szükséges
is: Lykilorð nauðsynlegt
it: Password richiesta
nl: Wachtwoord vereist
pl: Hasło wymagane
ru: Требуется пароль
tr: Parola gerekli
uk_ua: Необхідно ввести пароль

source: The password provided is not valid. Please try again.
cs: Heslo které jste zadali není správné. Prosím zkuste to znovu
de: Das Kennwort ist ungültig. Bitte versuchen Sie es erneut.
eu: Emandako pasahitza ez da egokia. Saiatu berriro mesedez.
fi_fi: Antamasi salasana oli virheellinen. Ole hyvä ja yritä uudestaan.
fr: Le mot de passe fournis est non valide. Veuillez réessayer.
hr_hr: Lozinka netočna. Molimo pokušajte ponovno.
hu: A megadott jelszó nem érvényes. Kérjük, próbálja újra.
is: Lykilorðið er ekki rétt. Reyndu aftur.
it: La password inserita non è valida. Per cortesia riprova.
nl: Het opgegeven wachtwoord is niet geldig. Probeer opnieuw.
pl: Podane hasło jest nieprawidłowe. Spróbuj ponownie.
ru: Неправильный пароль. Пожалуйста, попробуйте еще раз.
tr: Girilen parola geçersiz. Lütfen tekrar deneyin.
uk_ua: Уведений пароль є хибним. Спробуйте ще раз.

source: You need to provide a password to view this entry.
cs: Pro zobrazení musíte zadat heslo
de: Sie benötigen ein Passwort, um diesen Eintrag lesen zu können.
eu: Sarrera hau ikusteko pasahitza behar da.
fi_fi: Sinun tulee antaa salasana lukeaksesi tämän kirjoituksen.
fr: Vous devez fournir un mot de passe pour voir cet article.
hr_hr: Morate utipkati lozinku kako biste vidjeli ovaj unos.
hu: Meg kell adnia egy jelszót, hogy megtekinthesse ezt a bejegyzést.
is: Þú verður að skrá lykilorð til að skoða þessa færslu.
it: Devi inserire una password per vedere questo articolo.
nl: U moet een wachtwoord opgeven om dit bericht te kunnen zien
pl: Musisz podać hasło aby zobaczyć ten wpis.
ru: Вы должны ввести пароль для просмотра этой записи.
tr: Bu yazıyı görüntülemek için bir parola belirtmeniz gerekli.
uk_ua: Необхідно увести пароль, аби переглянути цей допис.

source: Password
cs: Heslo
de: Passwort
eu: Pasahitza
fi_fi: Salasana
fr: Mot de passe
hr_hr: Lozinka
hu: Jelszó
is: Lykilorð
nl: Wachtwoord
pl: Hasło
ru: Пароль
tr: Parola
uk_ua: Пароль

source: Valid
cs: Platnost
de: Gültig
eu: Egiaztatu
fi_fi: Kelpo
fr: Valider
hr_hr: Valjano
hu: Érvényes
is: Í lagi
it: Valida
nl: Geldig
pl: Poprawny
ru: Проверка пройдена
tr: Geçerli
uk_ua: Правильний

source: Sitemap
cs: Mapa stránek
eu: Web mapa
fi_fi: Sivukartta
fr: Carte du site
hr_hr: Plan stranice
hu: Oldaltérkép
is: Síðutré
it: Mappa del site
pl: Mapa strony
ru: Карта сайта
tr: Site haritası

source: Sitemap of the weblog
fr: Sitemap du blog
is: Veftré síðunnar
ru: Карта сайта блога
uk_ua: Sitemap блогу

source: Entries per categories
cs: Články z kategorie
de: Einträge pro Kategorien
eu: Sarrerak kategoriatan
fi_fi: Kirjoitusta kategoriassa
fr: Articles par catégories
hr_hr: Unosi po kategorijama
hu: Bejegyzések egyes kategóriákban
is: Færslur eftir flokkum
it: Articoli nella categoria
nl: Berichten per categorieën
pl: Wpisy w kategoriach
ru: Записи в категории
tr: Kategorilere göre yazılar
uk_ua: Дописи за категоріями

source: comment
cs: komentáře
de: Kommentar
eu: iruzkin
fi_fi: kommentti
fr: commentaire
hr_hr: komentar
hu: megjegyzés
is: ummæli
it: commento
nl: reactie
pl: komentarz
ru: комментарий
tr: yorum
uk_ua: коментар

source: Just another Zinnia weblog.
de: Nur noch ein weiteres Zinnia-Weblog.
fr: Juste un autre blog Zinnia.
is: Enn eitt Zinnia bloggið.
it: semplicemente un'altro Zinnia weblog.
nl: Gewoon een Zinnia weblog.
ru: Просто ещё один Zinnia блог.
uk_ua: Просто ще один блог на Zinnia.

source: RSS Feed
cs: RSS Kanál
eu: RSS jarioa
fi_fi: RSS syöte
fr: Flux RSS
is: RSS Veita
it: Feed RSS
pl: Kanał RSS
ru: RSS лента
tr: RSS Besleme
uk_ua: RSS-стрічка

source: Keywords...
cs: Co hledáte...
de: Schlüsselwörter...
eu: Gako-hitzak...
fi_fi: Avainsanat…
fr: Mots-clefs...
hr_hr: Ključne riječi...
hu: Kulcsszavak ...
is: Leitarorð...
it: Parole chiave...
nl: Zoektermen...
pl: Słowa kluczowe...
ru: Ключевые слова...
tr: Anahtar kelimeler...
uk_ua: Ключові слова...

source: Useful links
cs: Užitečné odkazy
de: Nützliche Links
eu: Esteka interesgarriak
fi_fi: Hyödyllisiä linkkejä
fr: Liens utiles
hr_hr: Korisni linkovi
hu: Hasznos linkek
is: Nytsamlegir hlekkir
it: Link utili
nl: Handige links
pl: Pomocne linki
ru: Полезные ссылки
tr: Faydalı bağlantılar
uk_ua: Корисні посилання

source: Weblog index
de: Weblog-Startseite
fr: Index du blog
is: Blogg yfirlit
it: Indice weblog.
ru: Индекс блога

source: Search
cs: Vyhledávání
de: Suche
eu: Bilatu
fi_fi: Etsi
fr: Recherche
hr_hr: Traži
hu: Keresés
is: Leita
it: Ricerca
nl: Zoek
pl: Szukaj
ru: Поиск
tr: Ara
uk_ua: Пошук

source: Powered by <a href="http://www.djangoproject.com">Django</a> and <a href="https://github.com/Fantomas42/django-blog-zinnia">Zinnia %(ZINNIA_VERSION)s</a>.
de: Basiert auf <a href="http://www.djangoproject.com">Django</a> und <a href="https://github.com/Fantomas42/django-blog-zinnia">Zinnia %(ZINNIA_VERSION)s</a>.
fr: Propulsé par <a href="http://www.djangoproject.com">Django</a> et <a href="https://github.com/Fantomas42/django-blog-zinnia">Zinnia %(ZINNIA_VERSION)s</a>.
is: Keyrt á <a href="http://www.djangoproject.com">Django</a> og <a href="https://github.com/Fantomas42/django-blog-zinnia">Zinnia %(ZINNIA_VERSION)s</a>.
it: Sviluppato con <a href="http://www.djangoproject.com">Django</a> e <a href="https://github.com/Fantomas42/django-blog-zinnia">Zinnia %(ZINNIA_VERSION)s</a>.
nl: Draait op <a href="http://www.djangoproject.com">Django</a> en <a href="https://github.com/Fantomas42/django-blog-zinnia">Zinnia %(ZINNIA_VERSION)s</a>.

source: Tag list
cs: Seznam tagů
de: Tag-Liste
eu: Etiketa zerrenda
fi_fi: Tagilistaus
fr: Liste des tags
hr_hr: Lista oznaka
hu: Címke lista
is: Listi af töggum
it: Elenco dei tag
nl: labellijst
pl: Lista tagów
ru: Список тегов
tr: Etiket listesi
uk_ua: Список тегів

source: No tags yet.
cs: Zatím žádné tagy.
de: Keine Tags vorhanden.
eu: Etiketarik ez dago oraindik.
fi_fi: Ei vielä yhtään tagia.
fr: Pas encore de tag.
is: Engin tögg til.
it: Nessun tag ancora.
nl: Nog geen labels.
pl: Brak etykiet.
ru: Тегов нет.
tr: Hiç etiket yok.
uk_ua: Досі немає жодного тегу.

source: No archives yet.
cs: Zatím žádné archivy
de: Kein Archiv vorhanden.
eu: Ez dago artxiborik oraindik.
fi_fi: Ei vielä yhtään arkistoa.
fr: Pas encore d'archive.
hr_hr: Još nema arhive.
hu: Nincsenek még arhívumok.
is: Ekkert safn til staðar.
it: Nessun archivio, al momento.
nl: Nog geen archieven
pl: Brak archiwów.
ru: Нет записей в архиве.
tr: Hiç arşiv yok.
uk_ua: Досі немає жодного архіву.

source: No similar entries.
cs: Žádné podobné články
de: Keine ähnlichen Einträge.
eu: Ez dago antzerako sarrerarik.
fi_fi: Ei vastaavia kirjoituksia.
fr: Pas d'articles similaires.
hr_hr: Nema sličnih zapisa.
hu: Nincsenek hasonló bejegyzések.
is: Engar svipaðar færslur.
it: Nono ci sono articoli correlati.
nl: Geen vergelijkbare berichten.
pl: Brak podobnych wpisów.
ru: Нет похожих записей.
tr: Benzer yazı yok.
uk_ua: Немає схожих дописів.

source: Linkback on
cs: Příspěvek na
de: Linkback auf
eu: Linkback gaituta
fi_fi: Paluuviite
fr: Pingback sur
hr_hr: Linkback na
hu: Linkback létrehozása
is: Vísa á
it: Linkback su
pl: Linkbacki dla
ru: Обратные ссылки включены
tr: Geri bağlantı:
uk_ua: Лінкбек до

source: Page %(current_page)s of %(total_page)s
cs: Stránka %(current_page)s z %(total_page)s
de: Seite %(current_page)s von %(total_page)s
eu: Orria: %(current_page)s. Totalean: %(total_page)s
fi_fi: Sivu %(current_page)s / %(total_page)s
fr: Page %(current_page)s sur %(total_page)s
hr_hr: Stranica %(current_page)s od %(total_page)s
hu: %(current_page)s . oldal a %(total_page)s -ból/-ből
is: Síða %(current_page)s af %(total_page)s
it: Pagina %(current_page)s di %(total_page)s
nl: Pagina %(current_page)s van %(total_page)s
pl: Strona %(current_page)s z %(total_page)s
ru: Страница %(current_page)s из %(total_page)s
tr: Sayfa: %(current_page)s / %(total_page)s
uk_ua: Сторінка №%(current_page)s з %(total_page)s

source: More recent entries
cs: Novější záznamy
de: Mehr neuste Einträge
eu: Azkenetariko sarrera gehiago
fi_fi: Lisää uusimpia kirjoituksia
fr: Articles plus récents
hr_hr: Više nedavnih unosa
hu: Mégtöbb új bejegyzés
is: Fleiri nýlegar færslur
it: Articoli più recenti
nl: Meer nieuwste berichten
pl: Aktualniejsze wpisy
ru: Самые новые записи
tr: Daha yeni yazılar
uk_ua: Більше нещодавніх дописів

source: Entries page
cs: Záznamy stránky
de: Eintragseite
eu: Sarrera orrialdea:
fi_fi: Kirjoitukset sivu
fr: Articles page
hr_hr: Stranica unosa
hu: Bejegyzések oldal
is: Færslu síða
it: Pagina degli articoli
nl: Berichtenpagina
pl: Strona wpisów
ru: Страница записей
tr: Yazılar sayfası
uk_ua: Сторінка дописів

source: More old entries
cs: Starší články
de: Mehr alte Einträge
eu: Sarrera zahar gehiago
fi_fi: Lisää vanhempia kirjoituksia
fr: Articles plus anciens
hr_hr: Više starijih unosa
hu: Mégtöbb régi bejegyzés
is: Fleiri gamlar færslur
it: Articoli vecchi
nl: Meer oude berichten
pl: Więcej starych wpisów
ru: Самые старые записи
tr: Daha eski yazılar
uk_ua: Більше старих дописів

source: You can use - to exclude words or phrases, &quot;double quotes&quot; for exact phrases and the AND/OR boolean operators combined with parenthesis for complex queries.
de: Sie können - nutzen, um eines oder mehrere Wörter auszuschließen, &quot;Anführungszeichen&quot; um exakte Wortfolgen anzugeben und Klammern und die Operatoren AND und OR, um komplexe Suchanfragen zu erstellen.
fi_fi: Voit rajata sanan pois hausta --merkillä, hakea tarkkoja sanamuotoja &quot;lainausmerkeillä&quot; ja käyttää AND/OR operaatioita laiausmerkkien kanssa monipuolisempien kyselyjen tekemiseksi.
fr: Vous pouvez utiliser le - pour exclure des mots ou des expressions, les &quot;double guillemets&quot; pour les expressions exactes et les opérateurs booléens AND/OR combinés avec des parenthèses pour les requêtes complexes.
is: Þú getur notað bandstrik (-) til að fjarlægja orð eða setningar, &quot;double quotes&quot; fyrir nákvæmar setningar og AND/OR milli orðasambanda fyrir ítarlega leit.
it: Puoi usare "-" per escludere parole o frasi, &quot;virgolette doppie&quot; per una frase esatta e gli operatori AND/OR combinati con parentesi per ricerche complesse.
nl: Je kan - gebruiken om woorden of zinnen uit te sluiten, "dubbele quotes" voor exacte zinnen en de AND/OR boolean operatoren gecombineerd met haakje voor complexe queries.
pl: Możesz użyć - żeby wykluczyć słowa lub wyrażenia, &quot;cudzysłów&quot; dla dokładnych wyrażeń i operatorów logicznych AND/OR w połączeniu z nawiasami dla złożonych zapytań.
ru: Вы можете использовать для исключения слов или фраз &quot;двойные кавычки&quot; для определенных фраз и AND/OR бинарныe операторы комбинируя с предложениями для комлексных запросов.
uk_ua: Можна використовувати - для виключення слів чи фраз, &quot;подвійні лапки&quot; для пошуку конкретних фраз, та комбінувати логічні оператори AND/OR з дужками для побудови складних запитів.

source: %(entry_count)s entry tagged by %(tag)s
cs: %(entry_count)s označený článek od %(tag)s
de: %(entry_count)s Eintrag markiert mit %(tag)s
eu: Sarrera bati %(tag)s etiketa ezarrita
fi_fi: %(entry_count)s kirjoitukseen liitetty tagi %(tag)s
fr: %(entry_count)s article taggé par %(tag)s
is: %(entry_count)s færsla tögguð með %(tag)s
it: %(entry_count)s articolo marcato con %(tag)s
nl: %(entry_count)s bericht gelabeld met %(tag)s
pl: %(entry_count)s wpis otagowany %(tag)s
ru: %(entry_count)s запись с тегом %(tag)s
tr: one: %(tag)s ile etiketlenen %(entry_count)s yazı other: %(tag)s ile etikletlenen %(entry_count)s yazı
uk_ua: %(entry_count)s допис помічений тегом %(tag)s

source: Blog
is: Blogg
ru: Блог
uk_ua: Блог

source: The pattern is too short
cs: Vzor je příliš krátký
de: Der Suchbegriff ist zu kurz
eu: Eredua laburregia da
fi_fi: Liian lyhyt hakulauseke
fr: Le motif de recherche est trop court !
hr_hr: Uzorak je prekratak
hu: A megadott kifejezés túl rövid
is: Mynstrið er of stutt
it: La sequenza di ricerca è troppo corta
nl: De zoekterm is te kort
pl: Wzór jest za krótki
ru: Запрос слишком короткий
tr: Örüntü çok kısa
uk_ua: Шаблон надто короткий

source: No pattern to search found
cs: Žádný vzor pro hledání nebyl nalezen
de: Es wurde kein Suchbegriff angegeben.
eu: Ez da bilaketarako eredurik topatu
fi_fi: Hakulauseketta ei löytynyt.
fr: Aucun motif de recherche !
hr_hr: Obrazac za pretraživanje nije pronađen
hu: Nincs találat a megadott kifejezésre
is: Ekkert leitarmynstur fannst
it: Nessuna sequenza di ricerca trovata
nl: Geen zoekterm gevonden
pl: Brak wzorców do wyszukania
ru: Нечего искать
tr: Aranacak örüntü bulunamadı
uk_ua: Не знайдено шаблону для пошуку

source: ^feeds/
fr: ^flux/
is: ^veitur/

source: ^tags/
is: ^togg/
nl: ^labels/

source: ^authors/
de: ^autoren/
fr: ^auteurs/
is: ^hofundar/
it: ^autori/
nl: ^auteurs/
pl: ^autorzy/

source: ^categories/
de: ^kategorien/
is: ^flokkar/
it: ^categorie/
nl: ^categorieën/
pl: ^kategorie/

source: ^search/
de: ^suche/
fr: ^recherche/
is: ^leit/
it: ^cerca/
nl: ^zoek/
pl: ^szukaj/

source: ^random/
de: ^zufällig/
fr: ^hasard/
is: ^handahof/

source: ^sitemap/
fr: ^carte-du-site/
is: ^sidutre/
pl: ^mapa-strony/

source: ^trackback/
is: ^tilvisun/

source: ^comments/
de: ^kommentare/
fr: ^commentaires/
is: ^ummaeli/
it: ^commenti/
nl: ^reacties/
pl: ^komentarze/

source: ^page/(?P<page>\d+)/$
de: ^seite/(?P<page>\d+)/$
is: ^sida/(?P<page>\d+)/$
it: ^pagina/(?P<page>\d+)/$
pl: ^strona/(?P<page>\d+)/$

source: ^(?P<year>\d{4})/page/(?P<page>\d+)/$
de: ^(?P<year>\d{4})/seite/(?P<page>\d+)/$
is: ^(?P<year>\d{4})/sida/(?P<page>\d+)/$
it: ^(?P<year>\d{4})/pagina/(?P<page>\d+)/$
pl: ^(?P<year>\d{4})/strona/(?P<page>\d+)/$

source: ^(?P<year>\d{4})/week/(?P<week>\d+)/$
de: ^(?P<year>\d{4})/woche/(?P<week>\d+)/$
fr: ^(?P<year>\d{4})/semaine/(?P<week>\d+)/$
is: ^(?P<year>\d{4})/vika/(?P<week>\d+)/$
it: ^(?P<year>\d{4})/settimana/(?P<week>\d+)/$
pl: ^(?P<year>\d{4})/tydzien/(?P<week>\d+)/$

source: ^(?P<year>\d{4})/week/(?P<week>\d+)/page/(?P<page>\d+)/$
de: ^(?P<year>\d{4})/woche/(?P<week>\d+)/seite/(?P<page>\d+)/$
fr: ^(?P<year>\d{4})/semaine/(?P<week>\d+)/page/(?P<page>\d+)/$
is: ^(?P<year>\d{4})/vika/(?P<week>\d+)/sida/(?P<page>\d+)/$
it: ^(?P<year>\d{4})/settimana/(?P<week>\d+)/pagina/(?P<page>\d+)/$
pl: ^(?P<year>\d{4})/tydzien/(?P<week>\d+)/strona/(?P<page>\d+)/$

source: ^(?P<year>\d{4})/(?P<month>\d{2})/page/(?P<page>\d+)/$
de: ^(?P<year>\d{4})/(?P<month>\d{2})/seite/(?P<page>\d+)/$
is: ^(?P<year>\d{4})/(?P<month>\d{2})/sida/(?P<page>\d+)/$
it: ^(?P<year>\d{4})/(?P<month>\d{2})/pagina/(?P<page>\d+)/$
pl: ^(?P<year>\d{4})/(?P<month>\d{2})/strona/(?P<page>\d+)/$

source: ^(?P<year>\d{4})/(?P<month>\d{2})/(?P<day>\d{2})/page/(?P<page>\d+)/$
de: ^(?P<year>\d{4})/(?P<month>\d{2})/(?P<day>\d{2})/seite/(?P<page>\d+)/$
is: ^(?P<year>\d{4})/(?P<month>\d{2})/(?P<day>\d{2})/sida/(?P<page>\d+)/$
it: ^(?P<year>\d{4})/(?P<month>\d{2})/(?P<day>\d{2})/pagina/(?P<page>\d+)/$
pl: ^(?P<year>\d{4})/(?P<month>\d{2})/(?P<day>\d{2})/strona/(?P<page>\d+)/$

source: ^today/$
de: ^heute/$
fr: ^aujourdhui/$
is: ^idag/$
it: ^oggi/
pl: ^dzisiaj/$

source: ^today/page/(?P<page>\d+)/$
de: ^heute/seite/(?P<page>\d+)/$
fr: ^aujourdhui/page/(?P<page>\d+)/$
is: ^idag/sida/(?P<page>\d+)/$
it: ^oggi/pagina/(?P<page>\d+)/$
pl: ^dzisiaj/strona/(?P<page>\d+)/$

source: ^(?P<username>[.+-@\w]+)/page/(?P<page>\d+)/$
de: ^(?P<username>[.+-@\w]+)/seite/(?P<page>\d+)/$
is: ^(?P<username>[.+-@\w]+)/sida/(?P<page>\d+)/$
it: ^(?P<username>[.+-@\w]+)/pagina/(?P<page>\d+)/$
pl: ^(?P<username>[.+-@\w]+)/strona/(?P<page>\d+)/$

source: ^(?P<path>[-\/\w]+)/page/(?P<page>\d+)/$
de: ^(?P<path>[-\/\w]+)/seite/(?P<page>\d+)/$
is: ^(?P<path>[-\/\w]+)/sida/(?P<page>\d+)/$
it: ^(?P<path>[-\/\w]+)/pagina/(?P<page>\d+)/$
pl: ^(?P<path>[-\/\w]+)/strona/(?P<page>\d+)/$

source: ^success/$
de: ^erfolgreich/$
fr: ^succes/$
is: ^tokst/$
it: ^successo/

source: ^discussions/$
de: ^diskussionen/$
is: ^umraedur/$
it: ^discussioni/$
pl: ^dyskusja/$

source: ^search/$
de: ^suche/$
fr: ^recherche/$
is: ^leit/$
it: ^cerca/$
pl: ^szukaj/$

source: ^tags/(?P<tag>[^/]+(?u))/$
is: ^togg/(?P<tag>[^/]+(?u))/$

source: ^authors/(?P<username>[.+-@\w]+)/$
de: ^autoren/(?P<username>[.+-@\w]+)/$
fr: ^auteurs/(?P<username>[.+-@\w]+)/$
is: ^hofundar/(?P<username>[.+-@\w]+)/$
it: ^autori/(?P<username>[.+-@\w]+)/$
pl: ^autorzy/(?P<username>[.+-@\w]+)/$

source: ^categories/(?P<path>[-\/\w]+)/$
de: ^kategorien/(?P<path>[-\/\w]+)/$
is: ^flokkar/(?P<path>[-\/\w]+)/$
it: ^categorie/(?P<path>[-\/\w]+)/$
pl: ^kategorie/(?P<path>[-\/\w]+)/$

source: ^discussions/(?P<year>\d{4})/(?P<month>\d{2})/(?P<day>\d{2})/(?P<slug>[-\w]+)/$
de: ^diskussionen/(?P<year>\d{4})/(?P<month>\d{2})/(?P<day>\d{2})/(?P<slug>[-\w]+)/$
is: ^umraedur/(?P<year>\d{4})/(?P<month>\d{2})/(?P<day>\d{2})/(?P<slug>[-\w]+)/$
it: ^discussioni/(?P<year>\d{4})/(?P<month>\d{2})/(?P<day>\d{2})/(?P<slug>[-\w]+)/$
pl: ^dyskusja/(?P<year>\d{4})/(?P<month>\d{2})/(?P<day>\d{2})/(?P<slug>[-\w]+)/$

source: ^comments/(?P<year>\d{4})/(?P<month>\d{2})/(?P<day>\d{2})/(?P<slug>[-\w]+)/$
de: ^kommentare/(?P<year>\d{4})/(?P<month>\d{2})/(?P<day>\d{2})/(?P<slug>[-\w]+)/$
fr: ^commentaires/(?P<year>\d{4})/(?P<month>\d{2})/(?P<day>\d{2})/(?P<slug>[-\w]+)/$
is: ^ummaeli/(?P<year>\d{4})/(?P<month>\d{2})/(?P<day>\d{2})/(?P<slug>[-\w]+)/$
it: ^commenti/(?P<year>\d{4})/(?P<month>\d{2})/(?P<day>\d{2})/(?P<slug>[-\w]+)/$
pl: ^komentarze/(?P<year>\d{4})/(?P<month>\d{2})/(?P<day>\d{2})/(?P<slug>[-\w]+)/$

source: ^pingbacks/(?P<year>\d{4})/(?P<month>\d{2})/(?P<day>\d{2})/(?P<slug>[-\w]+)/$
is: ^bakvisanir/(?P<year>\d{4})/(?P<month>\d{2})/(?P<day>\d{2})/(?P<slug>[-\w]+)/$

source: ^trackbacks/(?P<year>\d{4})/(?P<month>\d{2})/(?P<day>\d{2})/(?P<slug>[-\w]+)/$
is: ^tilvisanir/(?P<year>\d{4})/(?P<month>\d{2})/(?P<day>\d{2})/(?P<slug>[-\w]+)/$

source: ^quick-entry/$
de: ^schnell-eintrag/$
fr: ^article-rapide/$
is: ^snogg-skrif/$
it: ^articolo-veloce/$
pl: ^szybki-wpis/$

source: ^(?P<tag>[^/]+(?u))/page/(?P<page>\d+)/$
de: ^(?P<tag>[^/]+(?u))/seite/(?P<page>\d+)/$
is: ^(?P<tag>[^/]+(?u))/sida/(?P<page>\d+)/$
it: ^(?P<tag>[^/]+(?u))/pagina/(?P<page>\d+)/$
pl: ^(?P<tag>[^/]+(?u))/strona/(?P<page>\d+)/$

source: No entry found matching the query
fr: Aucun article trouvé en réponse à la requête
is: Engin færsla fannst með þessum leitarorðum
ru: Записей по запросу не найдено
uk_ua: Не знайдено дописів, що відповідають запитові

source: No Tag found matching "%s".
cs: Žádné tagy odpovídající "%s".
de: Kein Tag gefunden, der zu "%s" passt.
fi_fi: "%s" vastaava tagia ei löytynyt.
fr: Aucun Tag trouvé correspondant à "%s".
is: Ekkert tagg fannst með heitinu "%s".
it: Nessun tag trovato per "%s"
nl: Geen label gevonden "%s".
pl: Nie znaleziono etykiety "%s".
ru: Не найдено тегов содержащих "%s".
tr: "%s" için hiç etiket bulunamadı.
uk_ua: Не знайдено тегів, що відповідають "%s".

source: Username is incorrect.
cs: Uživatelské jméno je nesprávné
de: Benutzername ist falsch.
eu: Erabiltzaile izen ezegokia
fi_fi: Virheellinen käyttäjätunnus.
fr: Le nom d'utilisateur est incorrect.
hr_hr: Netočno korisničko ime.
hu: Felhasználónév helytelen.
is: Notandanafn er rangt.
it: Username non corretta.
nl: Gebruikersnaam is incorrect
pl: Nazwa użytkownika jest nieprawidłowa.
ru: Неверное имя пользователя.
tr: Kullanıcı adı yanlış.
uk_ua: Хибне ім’я користувача.

source: Password is invalid.
cs: Heslo je nesprávné
de: Passwort ist ungültig.
eu: Pasahitz ezegokia
fi_fi: Virheellinen salasana.
fr: Le mot de passe est invalide.
hr_hr: Netočna lozinka.
hu: Jelszó érvénytelen.
is: Lykilorð er ekki rétt.
it: Password non valida.
nl: Wachtwoord is ongeldig
pl: Hasło jest nieprawidłowe.
ru: Неверный пароль.
tr: Parola geçersiz.
uk_ua: Хибний пароль.

source: User account unavailable.
cs: Uživatelský účet není přístupný
de: Benutzerkonto nicht verfügbar.
eu: Erabiltzaile kontua ez dago erabilgarri.
fi_fi: Käyttäjätili ei käytössä.
fr: Compte utilisateur non valable.
hr_hr: Korisnički račun nije dostupan.
hu: Ez a felhasználói név már foglalt.
is: Notandi er ekki virkur.
it: Utenza non disponibile.
nl: Gebruiker is niet beschikbaar
pl: Konto użytkownika niedostępne.
ru: Учетная запись пользователя отсутствует
tr: Kullanıcı hesabı kullanılamaz durumda.
uk_ua: Обліковий запис користувача недоступний.

source: User cannot %s.
cs: Uživatel nemůže %s.
de: Benutzer kann nicht %s.
eu: Erabiltzaileak ezin du %s.
fi_fi: Käyttäjä ei voi %s
fr: L'utilisateur ne peut %s.
hr_hr: Korisnik ne može %s.
hu: A felhasználó nem %s.
is: Notandi getur ekki %s.
it: L'utente non può %s.
nl: Gebruiker kan niet %s.
pl: Użytkownik nie może %s.
ru: Пользователь не может %s.
tr: Kullanıcı %s yapamaz.
uk_ua: Користувач не може %s.

source: No title
cs: Žádný titulek
de: Kein Titel
eu: Izenbururik ez
fi_fi: Ei otsikkoa
fr: Aucun titre
hr_hr: Nema naziva
hu: Nincs cím
is: Enginn titill
it: Nessun titolo
nl: Geen titel
pl: Brak tytułu
ru: Заголовок отсутствует
tr: Başlık yok
uk_ua: Немає заголовку

source: The selected entries have been tweeted.
cs: Označené články byly tweetnuty.
de: Die ausgewählten Einträge wurden getwittert.
eu: Hautatutako sarrerak tweeteatu dira.
fi_fi: Valitut kirjoitukset on nyt twiitattu.
hr_hr: Odabrani unosi su sada tweetani.
it: Gli articoli selezionati sono stati pubblicati su twitter.
pl: Wybrane wpisy zostały wysłane na Twitter.

source: Tweet entries selected
cs: Tweetuj vybrané články
de: Ausgewählte Einträge twittern
eu: Hautatutako sarrerak tweeteatu
fi_fi: Tweettaa valitut kirjoitukset
hr_hr: Odabrani Tweet unosi
hu: Tweet a kiválasztott bejegyzéseket
it: Manda un tweet per gli articoli selezionati
pl: Tweetuj wybrane wpisy

source: Used for search and SEO.
de: Wird für Suche und SEO verwendet.
fr: Utilisé pour la recherche et le SEO.
uk_ua: Використовується для пошуку та СЕО.

source: IP
de: IP-Adresse

source: Search results for
cs: Výsledky vyhledávání pro
de: Suchergebnisse für
eu: Hau bilatzearen emaitzak:
fi_fi: Tulokset haulle
hr_hr: Traži rezultate za
it: Cerca risultati per
pl: Wyniki wyszukiwania

source: RSS Feed of search result of
cs: RSS Kanál vyhledávání výsledku
de: RSS-Feed mit Suchergebnissen zu
eu: Hau bilatzearen emaitzen RSS jarioa
fi_fi: RSS syöte haulle
hr_hr: RSS Feed od traži rezultate od
hu: A találatok RSS Feed-je
it: Feed RSS dei risultati della ricerca per
pl: Kanał RSS wyników wyszukiwania

source: All the entries
cs: Všechny příspěvky
de: Alle Einträge
eu: Sarrera guztiak
fi_fi: Kaikki kirjoitukset
hr_hr: Svi unosi
hu: Az összes bejegyzés
it: Tutti gli articoli
pl: Wszystkie wpisy
