Repository: Fantomas42/django-blog-zinnia
Catalog: zinnia/locale/*/LC_MESSAGES/django.po
Languages: cs, de, eu, fi_fi, fr, hr_hr, hu, is, it, nl, pl, ru, tr, uk_ua

source: Pingbacks on %(object)s
cs: Pingbacks k %(object)s
de: Pingbacks zu %(object)s
eu: %(object)s sarreraren pingback-ak
fi_fi: Viittaukset kirjoitukselle %(object)s
fr: Pingbacks sur %(object)s
is: Bakvísanir á %(object)s
it: Pingbacks a %(object)s
nl: Pingbacks op %(object)s
pl: Pingbacki dla %(object)s
ru: Пингбэк для %(object)s
tr: %(object)s için geripingler
uk_ua: Пінгбеки до %(object)s

source: Trackbacks on %(object)s
cs: Zpětné odkazy k %(object)s
de: Trackbacks zu %(object)s
eu: %(object)s sarreraren trackback-ak
fi_fi: Paluuviitteet kirjoitukselle %(object)s
fr: Trackbacks sur %(object)s
is: Tilvísanir á %(object)s
it: Trackbacks a %(object)s
nl: Trackbacks op %(object)s
pl: Trackbacki dla %(object)s
ru: Трэкбэк для %(object)s
tr: %(object)s için geri izlemeler
uk_ua: Трекбеки до %(object)s

source: Author list
cs: Seznam autorů
de: Autorenliste
eu: Egileen zerrenda
fi_fi: Julkaisijat
fr: Liste des auteurs
hr_hr: Lista autora
hu: Szerző lista
is: Listi yfir höfunda
it: Elenco degli autori
nl: Auteurslijst
pl: Lista autorów
ru: Список авторов
tr: Yazar listesi
uk_ua: Список авторів

source: No authors yet.
cs: Zatím žádní autoři
de: Keine Autoren vorhanden.
eu: Egilerik ez.
fi_fi: Ei kirjoittajia vielä.
fr: Pas encore d'auteur.
hr_hr: Još nema autora.
hu: Nincsenek még szerzők.
is: Engir höfundar til.
it: Nessun autore, al momento.
nl: Nog geen autheurs
pl: Brak autorów.
ru: Авторов нет.
tr: Hiç yazar yok.
uk_ua: Досі нема жодного автора.

source: RSS Feed of latest entries
cs: RSS Kanál posledních článků
de: RSS-Feed der neuesten Einträge
eu: Azken sarreren RSS jarioa
fi_fi: RSS syöte viimeisimmistä kirjoituksista
fr: Flux RSS des derniers articles
hr_hr: RSS Feed zadnjih unosa
hu: RSS link a legutóbbi bejegyzésekhez
is: RSS Veita af nýjustu færslum
it: Feed RSS delgi ultimi articoli
pl: Kanał RSS najnowszych wpisów
ru: RSS лента последних записей
tr: Son yazıların RSS Beslemesi
uk_ua: RSS-стрічка останніх дописів

source: RSS Feed of latest discussions
cs: RSS Kanál posledních diskuzí
de: RSS-Feed der neuesten Diskussionen
fi_fi: RSS syöte viimeisimmistä kommenteista
fr: Flux RSS des dernières discussions
is: RSS Veita af nýjustu umræðum
it: Feed RSS delle ultime discussioni
pl: Kanał RSS dla najnowszych dyskusji
ru: RSS лента с последними обсуждениями
tr: Son tartışmalar için RSS Besleme
uk_ua: RSS-стрічка останніх обговорень

source: Welcome!
de: Willkommen!
fr: Bienvenue !
is: Velkomin/n!
it: Benvenuto!
nl: Welkom!
pl: Witamy!
ru: Добро пожаловать!
uk_ua: Вітаємо!

source: This simple theme is the default appearance of Zinnia.
de: Dieses einfache Thema ist das standardmäßige Erscheinungsbild von Zinnia.
fr: Ce thème simple est l'apparence par défaut de Zinnia.
is: Þessi einfalda þema er sjálfgefið útlit í bloggkerfinu Zinnia.
it: Questo semplice tema è l'aspetto default di Zinnia.
nl: Dit eenvoudige thema is het standaard uiterlijk van Zinnia.
ru: Это простая тема для Zinnia по умолчанию.
uk_ua: Ця простенька тема ілюструє звичайний вигляд ZInnia.

source: Don't hesitate to override the template <strong>zinnia/base.html</strong> to start <a href='http://docs.django-blog-zinnia.com/en/latest/how-to/customize_look_and_feel.html'>customizing your Weblog</a>.
de: Um das Erscheinungsbild Ihres <a href='http://docs.django-blog-zinnia.com/en/latest/how-to/customize_look_and_feel.html'>Weblogs anzupassen</a>, können Sie als erstes das Template <strong>zinnia/base.html</strong> überschreiben.
fr: N'hésitez pas à surcharger le template <strong>zinnia/base.html</strong> pour commencer à <a href='http://docs.django-blog-zinnia.com/en/latest/how-to/customize_look_and_feel.html'>personnaliser votre Blog</a>.
is: Ekki hika við að breyta <strong>zinnia/base.html</strong> til að <a href='http://docs.django-blog-zinnia.com/en/latest/how-to/customize_look_and_feel.html'>hafa útlitið eins og þú vilt</a>.
it: Non esitare di sovrascrivere <strong>zinnia/base.html</strong> per cominciare <a href='http://docs.django-blog-zinnia.com/en/latest/how-to/customize_look_and_feel.html'>customizzare il vostro Weblog</a>.
nl: Overschrijf vooral het sjabloon <strong>zinnia/base.html</strong> om je weblog <a href='http://docs.django-blog-zinnia.com/en/latest/how-to/customize_look_and_feel.html'>aan je wensen aan te passen</a>.
ru: Не стесняйтесь изменять шаблон <strong>zinnia/base.html</strong> <a href='http://docs.django-blog-zinnia.com/en/latest/how-to/customize_look_and_feel.html'>настройка вашего блога</a>.
uk_ua: Не соромтеся змынювати шаблон <strong>zinnia/base.html</strong>, аби почати <a href='http://docs.django-blog-zinnia.com/en/latest/how-to/customize_look_and_feel.html'>налаштовувати свій блог</a>.

source: Calendar
cs: Kalendář
de: Kalender
eu: Egutegia
fi_fi: Kalenteri
fr: Calendrier
hr_hr: Kalendar
hu: Naptár
is: Dagatal
it: Calendario
nl: Kalender
pl: Kalendarz
ru: Календарь
tr: Takvim
uk_ua: Календар

source: Recent entries
cs: Poslední záznamy
de: Neuste Einträge
eu: Azken sarrerak
fi_fi: Viimeisimmät kirjoitukset
fr: Articles récents
hr_hr: Nedavni unosi
hu: Legutóbbi bejegyzések
is: Nýlegar færslur
it: Articoli recenti
nl: Nieuwste berichten
pl: Ostatnie wpisy
ru: Последние записи
tr: Son yazılar
uk_ua: Нещодавні дописи

source: Random entries
cs: Náhodně vybrané
de: Zufällige Einträge
eu: Ausazko sarrerak
fi_fi: Satunnaiset kirjoitukset
fr: Articles au hasard
hr_hr: Nasumični unosi
hu: Véletlen bejegyzések
is: Færslur af handahófi
it: Articoli random
nl: Willekeurige berichten
pl: Losowe wpisy
ru: Случайные записи
tr: Rastgele yazılar
uk_ua: Випадкові дописи

source: Popular entries
cs: Populární články
de: Beliebte Einträge
eu: Sarrera eztabaidatuenak
fi_fi: Suositut artikkelit
fr: Articles populaires
hr_hr: Popularni unosi
hu: Népszerű bejegyzések
is: Vinsælar færslur
it: Articoli popolari
nl: Populaire berichten
pl: Popularne wpisy
ru: Популярные записи
tr: Popüler yazılar
uk_ua: Популярні дописи

source: Archives
cs: Archiv
de: Archiv
eu: Artxiboak
fi_fi: Arkisto
hr_hr: Arhiva
hu: Arhívum
is: Safn
it: Archivi
nl: Archief
pl: Archiwa
ru: Архив
tr: Arşiv
uk_ua: Архіви

source: Tools
cs: Nástroje
de: Werkzeuge
eu: Tresnak
fi_fi: Työkalut
fr: Outils
hr_hr: Alati
hu: Eszközök
is: Verkfæri
it: Strumenti
nl: Hulpmiddelen
pl: Narzędzia
ru: Инструменты
tr: Araçlar
uk_ua: Інструменти

source: Dashboard
cs: Nástrojová deska
eu: Arbela
fi_fi: Ohjausnäkymä
fr: Tableau de bord
hr_hr: Nadzorna ploča
hu: Műszerfal
is: Stjórnborð
pl: Tablica
ru: Панель управления
tr: Kontrol Paneli

source: Post an entry
cs: Přidat příspěvek
de: Schreibe einen Eintrag
eu: Sarrera gehitu
fi_fi: Kirjoita artikkeli
fr: Poster un article
hr_hr: Objavi unos
hu: Adj hozzá egy bejegyzést
is: Skrifa færslu
it: Posta un articolo
nl: Plaats een bericht
pl: Dodaj wpis
ru: Опубликовать запись
tr: Bir yazı yaz
uk_ua: Відправити допис

source: Category list
cs: Seznam kategorií
de: Kategorieliste
eu: Kategoria zerrenda
fi_fi: Kategorialistaus
fr: Liste des catégories
hr_hr: Lista kategorija
hu: Kategória lista
is: Listi yfir flokka
it: Elenco delle categorie
nl: Categorieënlijst
pl: Lista kategorii
ru: Список категорий
tr: Kategori listesi
uk_ua: Список категорій

source: No categories yet.
cs: Zatím žádné kategorie
de: Keine Kategorien vorhanden.
eu: Kategoriarik ez.
fi_fi: Ei kategoriaa vielä.
fr: Pas encore de catégorie.
hr_hr: Još nema kategorija.
hu: Nincs még kategória.
is: Engir flokkar til.
it: Nessuna categoria, al momento.
nl: Nog geen categorieën
pl: Brak kategorii.
ru: Категории отсутствуют.
tr: Hiç kategori yok
uk_ua: Досі нема жодної категорії.

source: Yearly archives
de: Jährliche Archive
fr: Archives annuelles
is: Safn eftir ári
it: Archivio annuale
nl: Jaarlijkse archieven
pl: Archiwum roczne
ru: Ежегодные архивы
tr: Yıllık arşivler
uk_ua: Щорічні архіви

source: Previous day
cs: Předchozí den
de: Voriger Tag
fi_fi: Edellinen päivä
fr: Jour précédent
is: Fyrri dagur
it: Giorno precedente
nl: vorige dag
pl: Poprzedni dzień
ru: Предыдущий день
tr: Önceki gün
uk_ua: Попередній день

source: Next day
cs: Následující den
de: Nächster Tag
fi_fi: Seuraava päivä
fr: Jour suivant
is: Næsti dagur
it: Giorno successivo
nl: volgende dag
pl: Następny dzień
ru: Следующий день
tr: Sonraki gün
uk_ua: Наступний день

source: Week %(week_number)s of %(year)s
de: Woche %(week_number)s von %(year)s
fr: Semaine %(week_number)s de %(year)s
is: Vika %(week_number)s af %(year)s
it: Settimana %(week_number)s del %(year)s
nl: Week %(week_number)s van %(year)s
ru: Неделя %(week_number)s из %(year)s
uk_ua: Тиждень №%(week_number)s %(year)s року

source: Daily archives
cs: Denní archiv
de: Tagesarchiv
eu: Eguneko artxiboak
fi_fi: Päivittäinen arkisto
fr: Archives journalières
hr_hr: Dvevna arhiva
is: Safn eftir dögum
it: Archivi giornalieri
nl: dagarchieven
pl: Archiwum dzienne
ru: Ежедневные архивы
tr: Günlük arşivler
uk_ua: Щоденні архіви

source: Previous month
cs: Předchozí měsíc
de: Voriger Monat
fi_fi: Edellinen kuukausi
fr: Mois précédent
is: Fyrri mánuður
it: Mese precedente
nl: vorige maand
pl: Poprzedni miesiąc
ru: Предыдущий месяц
tr: Önceki ay
uk_ua: Попередній місяць

source: Next month
cs: Následující měsíc
de: Nächster Monat
fi_fi: Seuraava kuukausi
fr: Mois suivant
is: Næsti mánuður
it: Mese successivo
nl: volgende maand
pl: Następny miesiąc
ru: Следующий месяц
tr: Sonraki ay
uk_ua: Наступний місяць

source: Today archives
cs: Dnešní archivy
de: Archiv von heute
fi_fi: Tämän päivän arkisto
fr: Archives du jour
is: Safn fyrir daginn í dag
it: Archivi di oggi
nl: Archief vandaag
pl: Dzisiejsze archiwum
ru: Архивы за сегодня
tr: Bugünün arşivleri
uk_ua: Сьогоднішній архів

source: Archives week %(week_number)s of %(year)s
cs: Archiv týdene %(week_number)s z %(year)s
de: Archiv der Kalenderwoche %(week_number)s von %(year)s
fi_fi: Arkisto vko %(week_number)s %(year)s
fr: Archives de la semaine %(week_number)s de %(year)s
is: Safn fyrir %(week_number)s vikuna árið %(year)s
it: Archivi settimana %(week_number)s del %(year)s
nl: Archief week %(week_number)s van %(year)s
pl: Archiwum tydzień %(week_number)s z %(year)s
ru: Недельные архивы %(week_number)s из %(year)s
uk_ua: Архів тижня №%(week_number)s %(year)s року

source: Previous week
de: Vorige Woche
fr: Semaine précédente
is: Fyrr vika
it: Settimana precedente
nl: Vorige week
pl: Poprzedni tydzień
ru: Предыдущая неделя
uk_ua: Попередній тиждень

source: Next week
de: Nächste Woche
fr: Semaine suivante
is: Næsta vika
it: Settimana successiva
nl: Volgende week
pl: Następny tydzień
ru: Следующая неделя
uk_ua: Наступний тиждень

source: Monthly archives
cs: Měsíční archivy
de: Monatliche Archive
eu: Hilabeteko artxiboak
fi_fi: Kuukausiarkisto
fr: Archives mensuelles
hr_hr: Mjesečna arhiva
hu: Havi arhívum
is: Safn eftir mánuði
it: Archivio mensile
nl: Maandelijkse archieven
pl: Archiwum miesięczne
ru: Архив за месяц
tr: Aylık arşivler
uk_ua: Щомісячні архіви

source: Previous year
de: Voriges Jahr
fr: Année précédente
is: Fyrra ár
it: Anno precedente
nl: Vorig jaar
pl: Poprzedni rok
ru: Предыдущая неделя
uk_ua: Попередній рік

source: Next year
de: Nächstes Jahr
fr: Année suivante
is: Næsta ár
it: Anno successivo
nl: Volgend jaar
pl: Następny rok
ru: Следующий год
uk_ua: Наступний рік

source: RSS Feed of discussions on
cs: RSS Kanál diskuzí k
de: RSS-Feed der Diskussionen auf
eu: Eztabaiden RSS jarioa sarrera honetarako:
fi_fi: RSS syöte keskusluista
fr: Flux RSS des discussions sur
hr_hr: RSS Feed rasprave o
hu: RSS Feed-megbeszélések a témáról
is: RSS veita af ummælum á
it: Feed RSS delle discussioni su
pl: Kanał RSS dyskusji
ru: Включена RSS рассылка обсуждений
uk_ua: RSS-стрічка обговорень

source: RSS Feed of comments on
cs: RSS Kanál komentářů k
de: RSS-Feed mit Kommentaren zu
eu: Iruzkinen RSS jarioa sarrera honetarako:
fi_fi: RSS syöte kommenteista
fr: Flux RSS des commentaires sur
hr_hr: RSS Feed komentari na
hu: RSS Feed észrevételek a témáról
is: RSS veita af ummælum á
it: Feed RSS dei commenti su
pl: Kanał RSS komentarzy
ru: RSS лента комментариев к
uk_ua: RSS-стрічка коментарів

source: RSS Feed of pingbacks on
cs: RSS Kanál pigbacků k
de: RSS-Feed von Pingbacks zu
eu: Pingback-en RSS jarioa sarrera honetarako:
fi_fi: RSS syöte päivitysilmoituksista
fr: Flux RSS des pingbacks sur
hr_hr: RSS Feed Pingbackovi na
hu: RSS Feed pingbacks a témáról
is: RSS veita af tilvísunum á
it: Feed RSS dei pingback su
pl: Kanał RSS pingbacków
ru: RSS лента пинбэков к
uk_ua: RSS-стрічка пінгбеків до

source: RSS Feed of trackbacks on
cs: RSS Kanál zpětných odkazů k
de: RSS-Feed von Trackbacks zu
eu: Trackback-en RSS jarioa sarrera honetarako:
fi_fi: RSS syöte paluuviitteistä
fr: Flux RSS des trackbacks sur
hr_hr: RSS Feed trackbackova na
hu: RSS Feed trackback a témáról
is: RSS veita af trackbacks á
it: Feed RSS dei trackback su
pl: Kanał RSS trackbacków
ru: RSS лента трэкбэков к
uk_ua: RSS-стрічка трекбеків до

source: Next entry
cs: Další článek
de: Nächster Eintrag
eu: Hurrengo sarrea
fi_fi: Seuraava kirjoitus
fr: Article suivant
hr_hr: Sljedeći unos
hu: Következő bejegyzés
is: Næsta færsla
it: Articolo successivo
nl: Volgend bericht
pl: Następny wpis
ru: Следующая запись
tr: Sonraki yazı
uk_ua: Наступний допис

source: Previous entry
cs: Předchozí článek
de: Voriger Eintrag
eu: Aurreko sarrera
fi_fi: Edellinen kirjoitus
fr: Article précédent
hr_hr: Prethodni unos
hu: Előző bejegyzés
is: Fyrri færsla
it: Articolo precedente
nl: Vorig bericht
pl: Poprzedni wpis
ru: Предыдущая запись
tr: Önceki yazı
uk_ua: Попередній допис

source: Related entries
cs: Související články
de: Verwandte Einträge
eu: Erlazionatutako sarrerak
fi_fi: Liittyviä kirjoituksia
fr: Articles associés
hr_hr: Srodni unosi
hu: Kapcsolódó bejegyzések
is: Tengdar færslur
it: Articles associés
nl: Gerelateerde berichten
pl: Powiązane wpisy
ru: Связанные записи
tr: İlgili yazılar
uk_ua: Дописи, що певним чином цього стосуються

source: Similar entries
cs: Podobné články
de: Ähnliche Einträge
eu: Antzeko sarrerak
fi_fi: Samankaltaisia kirjoituksia
fr: Articles similaires
hr_hr: Slični unosi
hu: Hasonló bejegyzések
is: Svipaðar færslur
it: Articoli simili
nl: Vergelijkbare berichten
pl: Podobne wpisy
ru: Похожие записи
tr: Benzer yazılar
uk_ua: Схожі дописи

source: Pingbacks
eu: Pingback-ak
fi_fi: Viittaukset
hr_hr: Pingbackovi
is: Tilvísanir
it: Pingback
pl: Pingbacki
ru: Пингбэки
tr: Geripingler
uk_ua: Пінгбеки

source: Direct link to this pingback
cs: Přímý odkaz na tento pingback
de: Link zu diesem Pingback
fi_fi: Suora linkki tähän viittaukseen
fr: Lien direct vers ce pingback
is: Beinn hlekkur á þessa tilvísun
it: Link diretto a questo pingback
nl: Rechtstereekse link naar deze pingback
pl: Bezpośredni link do tego pingbacka
ru: Абсолютная ссылка на этот пингбэк
tr: Bu Pingback için bağlantı adresi
uk_ua: Пряме посилання до пінгбеку

source: Pingbacks are open.
cs: Pingbacks jsou otevřené
de: Pingbacks sind aktiviert.
eu: Pingback-ak irekita daude.
fi_fi: Viittaukset ovat käytössä.
fr: Les pingbacks sont ouverts.
hr_hr: Pingbackovi su otvoreni.
hu: Pingbacks nyitva.
is: Tilvísanir eru opnar
it: I pingback sono aperti.
nl: Pingbacks beschikbaar.
pl: Pingbacki otwarte
ru: Оповещения открыты.
tr: Geripingler açık
uk_ua: Пінгбеки відкриті.

source: Pingbacks are closed.
cs: Pingbacks jsou uzavřené
de: Pingbacks sind deaktiviert.
eu: Pingback-ak itxita daude.
fi_fi: Viittaukset ovat poissä käytöstä.
fr: Les pingbacks sont fermés.
hr_hr: Pingbackovi su zatvoreni.
hu: Pingbacks zárva.
is: Tilvísanir eru lokaðar
it: I pingback sono chiusi.
nl: Pingbacks niet beschikbaar.
pl: Pingbacki zamknięte
ru: Пингбэки отключены.
tr: Geripingler kapalı
uk_ua: Пінгбеки закриті.

source: Direct link to this trackback
cs: Přímý odkaz na tento trackback
de: Link zu diesem Trackback
fi_fi: Suora linkki tähän paluuviitteeseen
fr: Lien direct vers ce trackback
is: Bein slóð á þessa tilvísun
it: Link diretto a questo trackback
nl: Rechtstereekse link naar deze trackback
pl: Bezpośredni link do tego trackbacka
ru: Абсолютная ссылка на этот трэкбэк
tr: Geri izlemeye doğrudan bağlantı
uk_ua: Пряме посилання до трекбеку

source: Trackback URL
cs: URL Zpětného odkazu
fi_fi: Paluuviitteen osoite
fr: URL de Trackback
hr_hr: Tracback URL
is: Slóða á tilvísun
it: URL del Trackback
pl: URL Trackbacka
ru: URL архива
tr: Geri izleme bağlantısı
uk_ua: Посилання до трекбеку

source: Comments
cs: Komentáře
de: Kommentare
eu: Iruzkinak
fi_fi: Kommentit
fr: Commentaires
hr_hr: Komentari
hu: Hozzászólások
is: Ummæli
it: Commenti
nl: Reacties
pl: Komentarze
ru: Комментарии
tr: Yorumlar
uk_ua: Коментарі

source: Direct link to this comment
cs: Přímý odkaz na tento komentář
de: Link zu diesem Kommentar
fi_fi: Suora linkki kommenttiin
fr: Lien direct vers ce commentaire
is: Beinn hlekkur á þessi ummæli
it: Link diretto a questo commento
nl: Rechtstereekse link naar deze reactie
pl: Bezpośredni link do tego komentarza
ru: Абсолютная ссылка на этот комментарий
tr: Bu yorum doğrudan bağlantı
uk_ua: Пряме посилання на коментарі

source: Latest entries for
cs: Nejnovější údaje pro
de: Neueste Einträge für
eu: Azken sarrerak
fi_fi: Uusimmat kirjoitukset
fr: Derniers articles pour
hr_hr: Najnoviji unosi za
is: Nýjustu færslur í
it: Ultimi articoli per
pl: Ostatnie wpisy dla
ru: Последние записи для
uk_ua: Останні дописи у

source: the category
cs: kategorie
de: die Kategorie
eu: kategoria honenak:
fi_fi: kategoria
fr: la catégorie
hr_hr: kategorija
is: flokknum
it: a categoria
pl: kategoria
ru: категории
tr: kategori
uk_ua: категорія

source: the tag
cs: tag
de: der Tag
eu: etiketa honenak:
fi_fi: tagi
fr: le tag
hr_hr: oznaka
is: tagginu
it: il tag
pl: etykieta
ru: тега
tr: etiket
uk_ua: тег

source: the author
cs: autor
de: der Autor
eu: egilea honenak:
fi_fi: kirjoittaja
fr: l'auteur
hr_hr: autor
is: höfundinum
it: l'autore
pl: autor
ru: автора
tr: yazar
uk_ua: автор

source: page
cs: stránka
de: Seite
eu: orrialde
fi_fi: sivu
hr_hr: stranica
is: síða
it: pagina
pl: strona
ru: страницы
tr: sayfa
uk_ua: сторінка

source: Category
cs: Kategorie
de: Kategorie
eu: Kategoria
fi_fi: Kategoria
fr: Catégorie
hr_hr: Kategorija
hu: Kategória
is: Flokkur
it: Categorie
pl: Kategoria
ru: Категория
tr: Kategori
uk_ua: Категорія

source: Tag
eu: Etiketa
fi_fi: Tagi
hr_hr: Oznaka
hu: Címke
is: Tagg
pl: Etykieta
ru: Тег
tr: Etiket
uk_ua: Тег

source: Page
cs: Stránka
de: Seite
eu: Orria
fi_fi: Sivu
hr_hr: Stranica
hu: Oldal
is: Síða
it: Pagina
pl: Strona
ru: Страница
tr: Sayfa
uk_ua: Сторінка

source: Category archives: %(category)s
cs: Archiv kategorie: %(category)s
de: Kategorie-Archiv: %(category)s
eu: Kategoria artxiboak: %(category)s
fi_fi: Arkisto kategorialle %(category)s
fr: Archives de la catégorie %(category)s
is: Safn eftir flokknum: %(category)s
it: Archivi della categoria: %(category)s
nl: Archief in categorie: %(category)s
pl: Archiwum kategorii: %(category)s
ru: Категория архивов:%(category)s
tr: Kategori arşivleri: %(category)s
uk_ua: Архіви категорії: %(category)s

source: Tag archives: %(tag)s
cs: Archiv tagu: %(tag)s
de: Tag-Archiv: %(tag)s
eu: Etiketa artxiboak: %(tag)s
fi_fi: Arkisto tagille %(tag)s
fr: Archives pour le tag %(tag)s
is: Safn eftir tagginu: %(tag)s
it: Archivi per il tag: %(tag)s
nl: Archief met label: %(tag)s
pl: Archiwum tagów: %(tag)s
ru: Тег архивов:%(tag)s
tr: Etiket arşivleri: %(tag)s
uk_ua: Архіви тегу: %(tag)s

source: Author archives: %(author)s
cs: Archiv autora: %(author)s
de: Autorenarchiv: %(author)s
eu: Egile artxiboak: %(author)s
fi_fi: Kirjoittajan %(author)s arkisto
fr: Archives de l'auteur %(author)s
is: Safn eftir höfundi: %(author)s
it: Archivi per autore: %(author)s
nl: Archief door auteur: %(author)s
pl: Archiwum autorów: %(author)s
ru: Автор архивов:%(author)s
tr: Yazar arşivleri: %(author)s
uk_ua: Архіви автора: %(author)s

source: No entries yet.
cs: Zatím žádné položky
de: Keine Einträge vorhanden.
eu: Sarrerarik ez.
fi_fi: Ei vielä kirjoituksia.
fr: Pas encore d'article.
hr_hr: Još nema unosa.
hu: Nincs még bejegyzés.
is: Engar færslur komnar.
it: Non ci sono ancora articoli.
nl: Nog geen berichten.
pl: Brak wpisów
ru: Записей еще нет.
tr: Hiç yazı yok.
uk_ua: Досі нема жодного допису.

source: Edit the category
cs: Uprav kategorii
de: Kategorie bearbeiten
eu: Sarrera editatu
fi_fi: Muokkaa kategoriaa
fr: Editer la catégorie
hr_hr: Uredi kategoriju
hu: Kategória szerkesztése
is: Breyta flokknum
it: Modifica la categoria
nl: Wijzig de categorie
pl: Edytuj kategorię
ru: Редактировать категорию
tr: Kategoriyi düzenle
uk_ua: Редагувати категорію

source: Edit the tag
cs: Uprav tag
de: Tag bearbeiten
eu: Etiketa editatu
fi_fi: Muokkaa tagia
fr: Editer le tag
hr_hr: Uredi oznaku
hu: Címke szerkesztése
is: Breyta tagginu
it: Modifica il tag
nl: Wijzig het label
pl: Edytuj etykietę
ru: Редактировать тег
tr: Etiketi düzenle
uk_ua: Редагувати тег

source: Edit the author
cs: Uprav autora
de: Autor bearbeiten
eu: Egilea editatu
fi_fi: Muokkaa kirjoittajaa
fr: Editer l'auteur
hr_hr: Uredi autora
hu: Szerző kijavítása
is: Breyta höfundi
it: Modifica l'autore
nl: Wijzig de auteur
pl: Edytuj autora
ru: Редактировать автора
tr: Yazarı düzenle
uk_ua: Редагувати автора

source: %(entry_count)s entry found
cs: %(entry_count)s nalezený článek
de: %(entry_count)s Eintrag gefunden
eu: sarrera bat topatuta
fi_fi: Löytyi %(entry_count)s kirjoitus
fr: %(entry_count)s article trouvé.
hr_hr: %(entry_count)s unos pronađen
hu: %(entry_count)s bejegyzést találtam
is: %(entry_count)s færsla fannst
it: %(entry_count)s articolo trouvato
nl: %(entry_count)s bericht gevonden
pl: znaleziono %(entry_count)s wpis
ru: %(entry_count)s запись найдена
uk_ua: %(entry_count)s допис знайдено

source: Nothing found.
cs: Nic nebylo nalezeno
de: Nichts gefunden.
eu: Ez da ezer aurkitu.
fi_fi: Ei tuloksia.
fr: Aucun article trouvé.
hr_hr: Ništa nije pronađeno.
hu: Nincs találat.
is: Ekkert fannst.
it: Nessun articolo trovato.
nl: Niks gevonden.
pl: Nic nie znaleziono.
ru: Ничего не найдено.
tr: Hiçbir şey bulunamadı.
uk_ua: Нічого не знайдено.

source: Login required
cs: Vyžadováno přihlášení
de: Anmeldung erforderlich
eu: Saioa hasi behar da
fi_fi: Vaatii kirjautumisen
fr: Identification requise
hr_hr: Potrebna prijava
hu: Bejelentkezés szükséges
is: Innskráning nauðsynleg
it: Login richiesto
nl: Login verplicht
pl: Logowanie wymagane
ru: Требуется авторизация
tr: Giriş gerekli
uk_ua: Необхідно увійти

source: Your username and password didn't match. Please try again.
cs: Vaše uživatelské jméno a heslo nesouhlasí. Zkuste to prosím znovu.
de: Ihr Benutzername und Passwort stimmen nicht überein. Bitte versuchen Sie es erneut.
eu: Zure erabiltzailea eta pasahitza ez datoz bat. Saiatu berriro mesedez.
fi_fi: Virheellinen käyttäjätunnus ja/tai salasana. Ole hyvä ja yritä uudestaan.
fr: Votre nom d'utilisateur et mot de passe ne correspondent pas. Veuillez réessayer.
hr_hr: Vaše korisničko ime i lozinka nisu usklađeni. Molimo pokušajte ponovno.
hu: Felhasználóneve és jelszava nem egyezik. Kérjük, próbálja újra.
is: Notandanafn og lykilorð passaði ekki. Reyndu aftur.
it: La tua username e la password non corrispondono. Per cortesia riprova.
nl: Uw gebruikersnaam of wachtwoord is niet correct. Probeer opnieuw.
pl: Twoja nazwa użytkownika i hasło nie pasują. Spróbuj ponownie
ru: Имя пользователя и пароль не совпадают. Пожалуйста, попробуйте еще раз.
tr: Kullanıcı adı ve parolanız uyuşmuyor. Lütfen tekrar deneyin.
uk_ua: Ім’я користувача та пароль не співпали. Спробуйте ще раз.
