Repository: Fantomas42/django-blog-zinnia
Catalog: zinnia/locale/*/LC_MESSAGES/django.po
Languages: cs, de, eu, fi_fi, fr, hr_hr, hu, is, it, nl, pl, ru, tr, uk_ua

source: The latest discussions for the site %s
cs: Poslední diskuse pro stránku %s
de: Neueste Diskussionen zur Seite %s
fi_fi: Uusimmat kommentit sivustolle %s
fr: Les dernières discussions pour le site %s
is: Nýjustu umræður á vefnum %s
it: Le ultime discussioni per il sito %s
pl: Najnowsze dyskusje dla strony %s
ru: Последнее обсуждение на сайте %s
tr: %s sitesindeki son tartışmalar
uk_ua: Останні обговорення сайту %s

source: Discussions on %s
cs: Diskuze k %s
de: Kommentare auf %s
eu: %s sarreraren eztabaidak
fi_fi: Keskustelut %s
fr: Discussions sur %s
hr_hr: Rasprave na %s
hu: Beszélgetések:%s
is: Umræður í %s
it: Discussioni su %s
pl: Dyskusja %s
ru: Обсуждений %s
tr: %s hakkında tartışmalar
uk_ua: Обговорення %s

source: The latest discussions for the entry %s
cs: Poslední diskuze k článku %s
de: Die neusten Kommentare für den Eintrag %s
eu: %s sarreraren azken eztabaidak
fi_fi: Uusimmat keskustelut kirjoitukseen %s
fr: Les dernières discussions sur l'actualité : %s
hr_hr: Najnovije rasprave o članku %s
hu: A bejegyzés legutóbbi beszélgetései :%s
is: Nýjustu umræður á færslunni %s
it: Ultime discussioni sull'articolo %s
pl: Ostatnie dyskusje pod wpisem %s
ru: Последние комментарии к %s
tr: %s yazısı hakkında son tartışmalar
uk_ua: Останні обговорення %s

source: Comments on %s
cs: Komentáře k %s
de: Kommentar für %s
eu: %s sarreraren iruzkinak
fi_fi: Kommentit kirjoitukseen %s
fr: Commentaires sur %s
hr_hr: Komentari na %s
hu: Megjegyzések:%s
is: Umræður á %s
it: Commenti su : %s
pl: Komentarze do %s
ru: Комментарии к %s
tr: %s için yorumlar
uk_ua: Коментарі до %s

source: The latest comments for the entry %s
cs: Poslední komentáře k článku %s
de: Die neusten Kommentare für den Eintrag %s
eu: %s sarreraren azken iruzkinak
fi_fi: Uusimmat kommentit kirjoitukseen %s
fr: Les derniers commentaires sur l'actualité : %s
hr_hr: Najnoviji komentari članka %s
hu: A bejegyzés legfrissebb hozzászólásai:%s
is: Nýjustu umræður á færslunni %s
it: Ultimi commenti sull'articolo %s
pl: Ostatnie komentarze dla wpisu %s
ru: Последние комментарии к %s
tr: %s yazısı için son yorumlar
uk_ua: Останні коментарі до %s

source: Pingbacks on %s
cs: Pingbacky na %s
de: Pingbacks für %s
eu: %s sarerraren pingback-ak
fi_fi: Päivitysilmoitukset artikkelille %s
fr: Pingbacks sur %s
hr_hr: Pingbackovi na %s
hu: Pingbacks:%s
is: Tilvísanir á %s
it: Pingback su %s
pl: Pingbacki dla %s
ru: Пингбэки к %s
tr: %s için Geripingler
uk_ua: Пінгбеки до %s

source: The latest pingbacks for the entry %s
cs: Poslední pingbacky na článek %s
de: Die neusten Pingbacks für Eintrag %s
eu: %s sarerraren azken pingback-ak
fi_fi: Uusimmat päivitysilmoitukset artikkelille %s
fr: Les derniers pingbacks sur l'actualité : %s
hr_hr: Posljednji pingbackovi za unos %s
hu: Legújabb Pingbacks ebben a bejegyzésben :%s
is: Nýjustu tilvísanir á færsluna %s
it: Ultimi pingback sull'articolo %s
pl: Ostatnie pingbacki dla wpisu %s
ru: Последние пингбэки к %s
tr: %s yazısı için son geripingler
uk_ua: Останні пінгбеки до %s

source: Trackbacks on %s
cs: Zpětné odkazy na %s
de: Trackbacks für %s
eu: %s sarerraren trackback-ak
fi_fi: Paluuviitteet artikkeliin %s
fr: Trackbacks sur %s
hr_hr: Trackbackovi na %s
hu: Trackbacks:%s
is: Tilvísun á %s
it: Trackback su %s
pl: Trackbacki %s
ru: Трэкбэки к %s
tr: %s için geri izler
uk_ua: Трекбеки до %s

source: The latest trackbacks for the entry %s
cs: Poslední zpětné odkazy na článek %s
de: Die neusten Trackbacks für Eintrag %s
eu: %s sarerraren azken trackback-ak
fi_fi: Paluuviitteet artikkeliin %s
fr: Les derniers trackbacks sur l'actualité : %s
hr_hr: Najnoviji trackbackovi na %s
hu: A legújabb trackbacks ebben a bejegyzésben:%s
is: Nýjustu tilvísanir á færsluna %s
it: Ultimi trackback sull'articolo %s
pl: Ostatni trackback dla wpisu %s
ru: Последние трэкбэки к %s
tr: %s yazısı için son geri izler
uk_ua: Останні трекбеки до %s

source: slug
de: URL-Fragment
is: vefheiti
nl: kernwoord
ru: слуг

source: Used to build the category's URL.
de: Wird in der URL der Kategorie verwendet.
fr: Utilisé pour construire l'URL de la catégorie.
is: Notað til að setja saman slóðina fyrir flokkinn.
it: usato per costruire URL della categoria
nl: Wordt gebruikt om de URL van de categorie aan te maken.
ru: Успользуется для создания урла категории.
uk_ua: Використовується для створення URL-адреси категорії.

source: description
cs: popis
de: Beschreibung
eu: deskribapena
fi_fi: kuvaus
hr_hr: opis
hu: leírás
is: lýsing
it: descrizione
nl: omschrijving
pl: opis
ru: описание
tr: açıklama
uk_ua: опис

source: parent category
cs: nadřízená kategorie
de: Übergeordnete Kategorie
eu: kategoria gurasoa
fi_fi: ylempi kategoria
fr: catégorie parente
hr_hr: glavna kategorija
hu: főkategória
is: yfirflokkur
it: categoria padre
nl: bovenliggende categorie
pl: kategoria nadrzędna
ru: родительская категория
tr: ebeveyn kategori
uk_ua: Батьківська категорія

source: category
cs: kategorie
de: Kategorie
eu: kategoria
fi_fi: kategoria
fr: catégorie
hr_hr: kategorija
hu: kategória
is: flokkur
it: categoria
nl: categorie
pl: kategoria
ru: категория
tr: kategori
uk_ua: категорія

source: draft
cs: koncept
de: Entwurf
eu: zirriborroa
fi_fi: vedos
fr: Brouillon
hr_hr: skica
hu: tervezet
is: uppkast
it: bozza
nl: concept
pl: szkic
ru: черновик
tr: taslak
uk_ua: чернетка

source: hidden
cs: skrytý
de: Versteckt
eu: ezkutatuta
fi_fi: piilotettu
fr: Non publié
hr_hr: skriveno
hu: rejtett
is: falið
it: non pubblicato
nl: verborgen
pl: ukryty
ru: скрыта
tr: gizli
uk_ua: прихований

source: published
cs: publikovaný
de: Veröffentlicht
eu: argitaratuta
fi_fi: julkaistu
fr: Publié
hr_hr: objavljeno
hu: közzétett
is: í birtingu
it: pubblicato
nl: gepubliceerd
pl: opublikowany
ru: опубликована
tr: yayınlanmış
uk_ua: опублікований

source: Used to build the entry's URL.
de: Wird in der URL des Eintrags verwendet.
fr: Utilisé pour construire l'URL de l'article.
is: Notað til að setja saman slóðina fyrir færsluna.
it: Usato per costruire URL dell'articolo
nl: Wordt gebruikt om de URL van het bericht aan te maken.
ru: Успользуется для создания урла записи.
uk_ua: Використовується для створення URL-адреси допису.

source: status
is: staða
it: Stato
ru: статус
tr: durum
uk_ua: статус

source: start publication
cs: zveřejněno
de: Veröffentlichungsbeginn
eu: argitaratu
fi_fi: aloita julkaisu
fr: démarrage
hr_hr: početak objavljivanja
hu: közzététel indítása
is: hefja birtingu
it: inizio pubblicazione
nl: begin publicatie
pl: start publikacji
ru: начало публикации
tr: yayın başlangıcı
uk_ua: опублікувати з

source: Start date of publication.
de: Startdatum der Veröffentlichung.
fr: Date de début de publication.
is: Dagsetning á birtingu.
it: Data inizio pubblicazione
nl: startdatum van de publicatie
pl: Początkowa data publikacji.
ru: Дата начала публикации.
uk_ua: Дата початку публікації.

source: end publication
cs: konec zveřejnění
de: Veröffentlichungsende
eu: ez-argitaratu
fi_fi: päätä julkaisu
fr: arrêt
hr_hr: kraj objavljivanja
hu: közzététel vége
is: ljúka birtingu
it: fine pubblicazione
nl: eind publicatie
pl: koniec publikacji
ru: окончание публикации
tr: yayın sonu
uk_ua: опублікувати до

source: End date of publication.
de: Enddatum der Veröffentlichung.
fr: Date de fin de publication.
is: Dagsetning þegar birtingu á að ljúka.
it: Data fine pubblicazione
nl: einddatum van de publicatie
pl: Końcowa data publikacji.
ru: Дата окончания публикации.
uk_ua: Дата закінчення публікації.

source: sites
de: Websites
is: vefir
it: siti
pl: strony
ru: сайты
uk_ua: сайти

source: Sites where the entry will be published.
de: Websites, auf denen der Eintrag veröffentlicht wird.
fr: Sites où l'article sera publié.
is: Vefir þar sem færslurnar munu birtast.
it: Siti dove l'articolo sarà pubblicato
nl: Websites waar het bericht wordt gepubliceerd.
pl: Strony na których zostanie opublikowany wpis.
ru: Сайты, на которых запись будет публиковаться.
uk_ua: Сайти, на котрих буде опубліковано цей допис.

source: creation date
cs: datum vytvoření
de: Erstellungsdatum
eu: sorrera data
fi_fi: kirjoitusajankohta
fr: date de création
hr_hr: datum izrade
hu: létrehozás dátuma
is: færsla skrifuð
it: data di creazione
nl: aanmaakdatum
pl: data utworzenia
ru: дата создания
tr: oluşturulma tarihi
uk_ua: дата створення

source: last update
cs: poslední úprava
de: Letzte Änderung
eu: azken eguneraketa
fi_fi: päivitetty edellisen kerran
fr: mise à jour
hr_hr: zadnje ažuriranje
hu: utolsó frissítés
is: síðast uppfært
it: ultimo aggiornamento
nl: Letzte Änderung
pl: ostatnia aktualizacja
ru: последнее обновление
tr: son güncelleme
uk_ua: останнє оновлення

source: entry
cs: vstup
de: Eintrag
eu: sarrera
fi_fi: artikkeli
fr: article
hr_hr: unos
hu: bejegyzés
is: færsla
it: articolo
nl: bericht
pl: wpis
ru: запись
tr: yazı
uk_ua: допис

source: entries
cs: články
de: Einträge
eu: sarrerak
fi_fi: kirjoitukset
fr: articles
hr_hr: Članci
hu: bejegyzések
is: færslur
it: articoli
nl: berichten
pl: wpisy
ru: записи
tr: yazılar
uk_ua: дописи

source: content
cs: obsah
de: Inhalt
eu: edukia
fi_fi: sisältö
fr: contenu
hr_hr: sadržaj
hu: tartalom
is: efni
it: contenuto
nl: inhoud
pl: treść
ru: содержимое
tr: içerik
uk_ua: вміст

source: comments enabled
de: Kommentare aktiviert
fr: commentaires ?
is: ummæli leyfð
it: commenti abilitati
nl: reacties mogelijk
pl: komentarze włączone
ru: комментарии разрешены
uk_ua: залишати коментарі дозволено

source: Allows comments if checked.
de: Erlaubt Kommentare.
fr: Autorise les commentaires si cochée.
is: Ummæli leyfð ef hakað er við.
it: Permetti i commenti se selezionato.
nl: Indien actief, laat reactie toe
ru: Если отмечено, разрешаются комментарии.
uk_ua: Дозволяє залишати коментарі, якщо відмічено.

source: pingbacks enabled
de: Pingbacks aktiviert.
fr: pingbacks ?
is: bakvísanir leyfðar
it: pingbac abilitati
nl: pingbacks actief
ru: пингбэки разрешены
uk_ua: пінгбеки увімкнено

source: Allows pingbacks if checked.
de: Erlaubt Pingbacks.
fr: Autorise les pingbacks si cochée.
is: Leyfir bakvísanir ef hakað er við.
it: Permetti i pingback se selezionato.
nl: Pingbacks toestaan indien aangevinkt.
ru: Если отмечено, разрешаются пингбэки.
uk_ua: Дозволяє пінгбеки, якщо відмічено.

source: trackbacks enabled
de: Trackbacks aktiviert.
fr: trackbacks ?
is: tilvísanir leyfðar
it: trackback abilitati
nl: trackbacks actief
ru: трэкбэки разрешены
uk_ua: трекбеки увімкнено

source: Allows trackbacks if checked.
de: Erlaubt Trackbacks.
fr: Autorise les trackbacks si cochée.
is: Leyfir tilvísanir ef hakað er við.
it: Permetti i trackback se selezionato
nl: Trackbacks toestaan indien aangevinkt.
ru: Если отмечено, разрешаются трэкбэки.
uk_ua: Дозволяє трекбеки, якщо відмічено.

source: comment count
de: Kommentaranzahl
fr: nombre de commentaires
is: fjöldi ummæla
it: numero commenti
nl: aantal commentaren
pl: liczba komentarzy
ru: количество комментариев
tr: yorum sayısı
uk_ua: кількість коментарів

source: pingback count
de: Anzahl Pingbacks
fr: nombre de pingbacks
is: fjöldi tilvísana
it: numero pingback
nl: aantal pingbacks
ru: количество пинбэков
uk_ua: кількість пінгбеків

source: trackback count
de: Anzahl Trackbacks
fr: nombre de trackbacks
is: fjöldi tilvísana
it: numero trackback
nl: aantal trackbacks
ru: количество трэкбэков
tr: geri izleme sayısı
uk_ua: кількість трекбеків

source: related entries
cs: související položky
de: Verwandte Einträge
eu: erlazionatutako sarrerak
fi_fi: liittyvät artikkelit
fr: articles associés
hr_hr: vezani članci
hu: kapcsolatos bejegyzések
is: tengdar færslur
it: articoli correlati
nl: gerelateerde berichten
pl: powiązane wpisy
ru: связанные записи
tr: ilgili yazılar
uk_ua: пов'язані дописи

source: excerpt
cs: výpisek
de: Auszug
eu: laburpena
fi_fi: tiivistelmä
fr: extrait
hr_hr: izvod
hu: idézet
is: útdráttur
it: estratto
nl: uittreksel
pl: fragment
ru: выдержка
tr: özet
uk_ua: витяг

source: image
cs: obrázek
de: Bild
eu: irudia
fi_fi: kuva
hr_hr: slika
hu: kép
is: mynd
it: immagine
nl: afbeelding
pl: zdjęcie
ru: изображение
tr: görüntü
uk_ua: зображення

source: Used for illustration.
de: Wird zu Veranschaulichung verwendet.
fr: Utilisée comme illustration.
is: Notað til útskýringar.
it: Usato per l'illustrazione
nl: Gebruikt ter illustratie.
ru: Используется для иллюстрации.
uk_ua: Використовується для ілюстрації.

source: featured
cs: uváděný
de: Features
eu: nabarmendua
fi_fi: nostettu
fr: favori ?
hr_hr: istaknut
hu: Kiemelt
is: forsíðufrétt
it: in evidenza
nl: in de kijker
pl: Wyróżnione
ru: Популярные
tr: özel
uk_ua: популярний

source: authors
cs: autoři
de: Autoren
eu: egileak
fi_fi: julkaisijat
fr: auteurs
hr_hr: autori
hu: szerzők
is: höfundar
it: autori
nl: auteurs
pl: autorzy
ru: авторы
tr: yazarlar
uk_ua: автори

source: tags
cs: tagy
eu: etiketak
fi_fi: tagit
hr_hr: oznake
hu: címkék
is: tögg
it: tag
nl: labels
pl: etykiety
ru: теги
tr: etiketler
uk_ua: теги

source: login required
cs: vyžadováno přihlášení
de: Anmeldung erfolderlich
eu: pasahitza beharrezkoa
fi_fi: vaatii kirjautumisen
fr: identification requise
hr_hr: potrebna prijava
hu: bejelentkezés szükséges
is: innskráning er nauðsynleg
it: richiesta identificazione
nl: inloggen vereist
pl: wymagane zalogowanie
ru: требуется авторизация
tr: giriş gereklidir
uk_ua: необхідний вхід

source: Only authenticated users can view the entry.
de: Nur angemeldete Benutzer können den Eintrag sehen.
fr: Seuls les visiteurs authentifiés peuvent voir l'article.
is: Aðeins samþykktir notendur geta lesið þessa færslu.
it: Solo utenti autenticati possono vedere l'articolo
nl: Alleen geautoriseerde gebruikers kunnen het bericht bekijken.
ru: Только зарегистрированные пользователи могут видеть запись.
uk_ua: Лише користувачі, шо пройшли автентифікацію, можуть бачити цей допис.

source: password
cs: heslo
de: Passwort
eu: pasahitza
fi_fi: salasana
fr: mot de passe
hr_hr: lozinka
hu: jelszó
is: lykilorð
nl: wachtwoord
pl: hasło
ru: пароль
tr: parola
uk_ua: пароль

source: Protects the entry with a password.
de: Schützt den Eintrag mit einem Passwort.
fr: Protège l'article avec un mot de passe.
is: Læsir færslunni með lykilorði.
it: Protegge l'articolo con una password
nl: Beveiligd het bericht met een paswoord.
pl: Chroni wpis hasłem.
ru: Защитить запись паролем.
uk_ua: Захист допису паролем.

source: content template
de: Inhalt-Template
fr: template du contenu
is: efnissnið
it: template contenuto
nl: sjabloon voor inhoud
ru: шаблон контента
uk_ua: шаблон вмісту

source: Default template
cs: výchozí šablona
de: Standard-Template
eu: Lehenetsitako txantiloia
fi_fi: oletussivupohja
fr: Modèle par défaut
hr_hr: Zadani predložak
hu: Alapértelmezett sablon
is: Sjálfgefið útlit
it: Template di default
nl: Stardaard template
pl: Domyślny szablon
ru: Шаблон по умолчанию
tr: Öntanımlı şablon
uk_ua: Шаблон за замовчуванням

source: Template used to display the entry's content.
de: Template, das zur Darstellung des Eintrags verwendet wird.
fr: Template utilisé pour afficher le contenu de l'article.
is: Snið sem notað er til að birta færsluna.
it: Template usato per visualizzare il contenuto dell'articolo
nl: Sjabloon voor de inhoud van het bericht.
ru: Шаблон, используемый для вывода контента записи.
uk_ua: Шаблон використовується для показу вмісту допису.

source: detail template
fr: template détaillé
is: snið fyrir staka færslu
it: template dettaglio
nl: detailsjabloon
ru: детальный шаблон
tr: ayrıntılı şablon
uk_ua: шаблон подробиць

source: Template used to display the entry's detail page.
de: Template, das zur Darstellung der Detail-Seite des Eintrags verwendet wird.
fr: Template utilisé pour afficher la page détaillée de l'article.
is: Snið notað til að birta staka færslu.
it: Template usato per visualizzare la pagina dettaglio dell'articolo
nl: Sjabloon voor de detailpagina van het bericht.
ru: Шаблон для вывода страницы подробной записи.
uk_ua: Шаблон, що використовується для сторінки подробиць допису.

source: [%(site)s] New comment posted on "%(title)s"
cs: [%(site)s] Nové komentáře k "%(title)s"
de: [%(site)s] Neuer Kommentar zu "%(title)s"
eu: [%(site)s] Iruzkin berria "%(title)s" sarreran
fi_fi: [%(site)s] Uusi kommentti lisätty kirjoitukselle "%(title)s"
fr: [%(site)s] Nouveau commentaire posté sur "%(title)s"
hr_hr: [%(site)s] Novi komentar objavljen na "%(title)s"
hu: [ %(site)s ] Új hozzászólás érkezett " %(title)s "
is: [%(site)s] Ný athugasemd á "%(title)s"
it: [%(site)s] Nuovo commento inviato su "%(title)s"
nl: [%(site)s] Nieuwe reactie op "%(title)s"
pl: [%(site)s] Nowy komentarz w "%(title)s"
ru: [%(site)s] Новый комментарий к "%(title)s"
tr: [%(site)s] "%(title)s" için yapılan yeni yorum
uk_ua: [%(site)s] Новий коментар опублікований до "%(title)s"

source: Error 400
de: HTTP-Status 400
fr: Erreur 400
is: Villa 400
ru: Ошибка 400

source: Bad request
de: Fehlerhafte Anfrage
fr: Mauvaise requête
is: Röng fyrirspurn
ru: Неправильный запрос
uk_ua: Неправильний запит.

source: Sorry, but the request was malformed.
de: Verzeihung, aber die Anfrage war fehlerhaft.
fr: Désolé, mais la requête est malformée.
is: Úps, þessi fyrirspurn er eitthvað beygluð.
ru: Извините, но запрос был некорректный.
uk_ua: Вибачте, та запит був свормований неправильно.

source: Error 403
cs: Chyba 403
de: Fehler 403
fi_fi: Virhe 403
fr: Erreur 403
is: Villa 403
it: Errore 403
nl: Fout 403
pl: Błąd 403
ru: Ошибка 403
tr: Hata 403

source: Permission denied
cs: Přístup odepřen
de: Zugang verweigert
fi_fi: Pääsy estetty
fr: Permission refusée
is: Aðgangi hafnað
it: Permesso negato
nl: Toelating verboden
pl: Odmowa dostępu
ru: Доступ запрещен
tr: Yetki verilmedi
uk_ua: Доступ заборонено

source: Sorry, but you don't have the permission to do this action.
de: Verzeihung, aber die Anfrage war fehlerhaft.
fr: Désolé, mais vous n'avez pas les permissions nécessaire pour faire cette action.
is: Úps, þú hefur ekki leyfi til að framkvæma þessa aðgerð.
ru: Извините, но вы не имеете прав на выполнение этой акции.
uk_ua: Вибачте, та ви не маєте права виконувати цю дію.

source: Error 404
cs: Chyba 404
de: Fehler 404
eu: 404 errorea
fi_fi: Virhe 404
fr: Erreur 404
hr_hr: Greška 404
hu: 404-es hiba
is: Villa 404
it: Errore 404
nl: Fout 404
pl: Błąd 404
ru: Ошибка 404
tr: Hata 404

source: Page not found
cs: Stránka nebyla nalezena
de: Seite nicht gefunden
eu: Ez da orrialdea aurkitu
fi_fi: Sivua ei löydy
fr: Cette page n'a pas été trouvée
hr_hr: Stranica nije pronađena
hu: Az oldal nem található
is: Síða fannst ekki
it: Pagina non trovata
nl: Pagina niet gevonden
pl: Nie znaleziono strony
ru: Страница не найдена
tr: Sayfa bulunamadı
uk_ua: Сторінку не знайдено

source: Sorry, but the requested page could not be found.
cs: Je nám líto ale požadovaná stránka nebyla nalezena
de: Entschuldigung, aber die angeforderte Seite konnte nicht gefunden werden.
eu: Barkatu baina eskatutako orrialdea ezin da topatu.
fi_fi: Valitettavasti pyydettyä sivua ei löytynyt.
fr: Désolé, mais la page demandée est introuvable.
hr_hr: Oprostite, ali tražena stranica nije pronađena
hu: Sajnáljuk, de a kért oldal nem található.
is: Afsakið, en síðan sem þú baðst um fannst ekki.
it: Spiacente, ma la pagina richiesta è introvabile.
nl: Sorry, maar de opgevraagde pagina is niet gevonden
pl: Przepraszamy, ale żądana strona nie może być znaleziona.
ru: Извините, запрашиваемая страница не найдена.
tr: Üzgünüz, istediğiniz sayfa bulunamadı.
uk_ua: Вибачте, та запитувану сторінку не знайдено.

source: Error 500
cs: Chyba 500
de: Fehler 500
eu: 500 errorea
fi_fi: Virhe 500
fr: Erreur 500
hr_hr: Greška 500
hu: 500-as hiba
is: Villa 500
it: Errore 500
nl: Fout 500
pl: Błąd 500
ru: Ошибка 500
tr: Hata 500

source: Server error
cs: Chyba servru
de: Server-Fehler
eu: Errorea zerbitzarian
fi_fi: Palvelinvirhe
fr: Erreur du serveur
hr_hr: Greška na serveru
hu: Szerver hiba
is: Villa á vefþjón
it: Errore del server
nl: Server fout
pl: Błąd serwera
ru: Ошибка сервера
tr: Sunucu hatası
uk_ua: Помилка серверу

source: There's been an error. It's been reported to the site administrators via e-mail and should be fixed shortly. Thanks for your patience.
cs: Došlo k chybě. Ta byla nahlášena administrátorovi serveru pomocí e-mailu a měla by být brzy odstraněna. Děkujeme za trpělivost
de: Es ist ein Fehler aufgetreten. Der Server-Admin wurde umgehend benachrichtigt und wird sich in Kürze um den Fehler kümmern. Wir danken für Ihr Verständnis.
eu: Errore bat egon da. Kudeatzaileari email bat bidali zaio eta gutxi barru konponduta beharko luke. Ezkerrik asko zure pazientziarengatik.
fi_fi: Sivupyynnössä tapahtui virhe. Virheestä on ilmoitettu sivuston ylläpitoa mahdollisia korjaustoimenpiteitä varten. Kiitos kärsivällisyydestä.
fr: Une erreur est survenue. Elle a été transmise par courriel aux administrateurs du site et sera corrigée dans les meilleurs délais. Merci pour votre patience.
hr_hr: Došlo je do greške. Ona je prijavljena administratoru e-mailom i uskoro će biti ispravljena. Zahvaljujemo na strpljenju.
hu: Hiba történt. A hibát a rendszeradminisztrátorok e-mailben jelezték, és hamarosan elháritják. Köszönjük a türelmét.
is: Það kom upp villa og hún hefur verið send á vefstjóra með tölvupósti. Við munum kíkja á þetta þegar við höfum tíma. Heyrumst!
it: C'è stato un errore. E' stato riportato agli amministratori del sito per email e dovrebbe venire risolto a breve. Grazie per la tua pazienza.
nl: Er is een fout opgetreden. De site administrators zijn via e-mail op de hoogte gesteld, en het zou binnenkort opgelost moeten zijn. Bedankt voor uw geduld
pl: Wystąpił błąd. Został już zgłoszony administratorom strony poprzez e-mail i powinien być wkrótce naprawiony. Dziękujemy za cierpliwość.
ru: Произошла ошибка. Администраторы сайта получили уведомление на e-mail, и решают проблему. Спасибо за ваше терпение.
tr: Bir hata oluştu. Bu hata site yöneticilerine e-posta ile bildirildi ve kısa zamanda düzeltilecektir. Anlayışınız için teşekkürler.
uk_ua: Сталася помилка. Адміністраторі були поінформовані про цей інцидент електронною поштою. Проблему буде вирішено найближчим часом. Дякуємо за терпіння.

source: Contents
cs: Obsah
de: Inhalte
eu: Edukiak
fi_fi: Sisällöt
fr: Contenus
hr_hr: Sadržaj
hu: Tartalma
is: Efni
it: Contenuti
nl: Inhoud
pl: Zawartości
ru: Содержимое
tr: İçerik
uk_ua: Вміст

source: %(entry_count)s entry
cs: %(entry_count)s článek
de: %(entry_count)s Eintrag
eu: sarrera bat
fi_fi: %(entry_count)s artikkeli
fr: %(entry_count)s article
hr_hr: %(entry_count)s unos
hu: %(entry_count)s bejegyzés
is: %(entry_count)s færsla
it: %(entry_count)s articolo
nl: %(entry_count)s bericht
pl: %(entry_count)s wpis
ru: %(entry_count)s запись
tr: %(entry_count)s yazı
uk_ua: %(entry_count)s допис

source: %(comment_count)s comment
cs: %(comment_count)s komentář
de: %(comment_count)s Kommentar
eu: iruzkin bat
fi_fi: %(comment_count)s kommentti
fr: %(comment_count)s commentaire
hr_hr: %(comment_count)s komentar
hu: %(comment_count)s hozzászólása
is: %(comment_count)s ummæli
it: %(comment_count)s commento
nl: %(comment_count)s reactie
pl: %(comment_count)s komentarz
ru: %(comment_count)s комментарий
tr: one: %(comment_count)s yorum other: %(comment_count)s yorum
uk_ua: %(comment_count)s коментар

source: %(category_count)s category
cs: %(category_count)s kategorie
de: %(category_count)s Kategorie
eu: kategoria bat
fi_fi: %(category_count)s kategoria
fr: %(category_count)s catégorie
is: %(category_count)s flokkur
it: %(category_count)s categoria
nl: %(category_count)s categorie
pl: %(category_count)s kategoria
ru: %(category_count)s категория
tr: one: %(category_count)s kategori other: %(category_count)s kategori
uk_ua: %(category_count)s категорія
