Repository: Fantomas42/django-blog-zinnia
Catalog: zinnia/locale/*/LC_MESSAGES/django.po
Languages: cs, de, eu, fi_fi, fr, hr_hr, hu, is, it, nl, pl, ru, tr, uk_ua

source: tree path
de: Pfad
eu: bidea
fi_fi: polku
fr: arborescense
hr_hr: grananje
hu: fa útvonal
is: tréslóð
it: alberatura
nl: boomstructuur
pl: Ścieżka drzewa
ru: путь
tr: ağaç yolu
uk_ua: шлях

source: Content
cs: Obsah
de: Inhalt
eu: Edukia
fi_fi: Sisältö
fr: Contenu
hr_hr: Sadržaj
hu: Tartalom
is: Efni
it: Contenuto
nl: Inhoud
pl: Treść
ru: Содержимое
tr: İçerik
uk_ua: Вміст

source: Publication
cs: Vydání
de: Veröffentlichung
eu: Argitalpena
fi_fi: Julkaisu
hr_hr: Objavljivanje
hu: Közzététel
is: Birting
it: Pubblicazione
nl: Publicatie
pl: Publikacja
ru: Публикация
tr: Yayın
uk_ua: Публікація

source: Discussions
cs: Diskuze
de: Diskussionen
eu: Eztabaidak
fi_fi: Kommentit
hr_hr: Rasprave
hu: Fórum
is: Umræður
it: Discussioni
nl: Discussies
pl: Dyskusje
ru: Обсуждения
tr: Tartışmalar
uk_ua: Обговорення

source: Privacy
cs: Soukromí
de: Privatsphäre
eu: Pribatutasuna
fi_fi: Suojausasetukset
fr: Confidentialité
hr_hr: Privatnost
hu: Adatvédelem
is: Næði
pl: Prywatność
ru: Приватность
tr: Gizlilik
uk_ua: Приватність

source: Templates
fr: Gabarits
is: Snið
ru: Шаблоны
uk_ua: Шаблони

source: Metadatas
de: Metadaten
fr: Métadonnées
is: Aukagögn
ru: Мета данные
uk_ua: Метадані

source: %(title)s (%(word_count)i words)
de: %(title)s (%(word_count)i Wörter)
eu: %(title)s (%(word_count)i hitz)
fi_fi: %(title)s (%(word_count)i sanaa)
fr: %(title)s (%(word_count)i mots)
hr_hr: %(title)s (%(word_count)i riječi)
hu: %(title)s (%(word_count)i szavak)
is: %(title)s (%(word_count)i orð)
it: %(title)s (%(word_count)i parole)
nl: %(title)s (%(word_count)i woorden)
pl: %(title)s (%(word_count)i słów)
ru: %(title)s (%(word_count)i слов)
tr: %(title)s (%(word_count)i kelime)
uk_ua: %(title)s (%(word_count)i слів)

source: %(title)s (%(reactions)i reaction)
de: %(title)s (%(reactions)i Reaktion)
fr: %(title)s (%(reactions)i réaction)
is: %(title)s (%(reactions)i viðbragð)
it: %(title)s (%(reactions)i reazioni)
ru: %(title)s (%(reactions)i отклик)
uk_ua: %(title)s (%(reactions)i реакція)

source: title
cs: nadpis
de: Titel
eu: izenburua
fi_fi: otsikko
fr: titre
hr_hr: naslov
hu: cím
is: titill
it: titolo
nl: Titel
pl: tytuł
ru: заголовок
tr: başlık
uk_ua: Заголовок

source: author(s)
cs: autor(ři)
de: Autor(en)
eu: egilea(k)
fi_fi: kirjoittaja(t)
fr: auteur(s)
hr_hr: autor(i)
hu: szerző(k)
is: höfundur/ar
it: autore(i)
nl: auteur(s)
pl: Autor(zy)
ru: автор(ы)
tr: yazar(lar)
uk_ua: автор(и)

source: category(s)
cs: kategorie(i)
de: Kategorie(n)
eu: kategoria(k)
fi_fi: kategoria(t)
fr: Catégorie(s)
hr_hr: kategorija(je)
hu: kategória(ák)
is: flokkur/ar
it: Categoria(e)
nl: Categorie(ën)
pl: Kategori(a/e)
ru: категория(категории)
tr: kategori(ler)
uk_ua: категорія(-ї)

source: tag(s)
cs: tag(y)
eu: etiketa(k)
fi_fi: tagi(t)
hr_hr: oznaka(e)
hu: tag(ek)
is: tagg/tögg
it: Tag
nl: label(s)
pl: Etykiet(a/y)
ru: тег(и)
tr: etiket(ler)
uk_ua: тег(и)

source: site(s)
cs: stránka(y)
de: Seite(n)
eu: gunea(k)
fi_fi: sivusto(t)
hr_hr: stranica(e)
hu: helyszín(ek)
is: síða/ur
pl: Stron(a/y)
ru: сайт(ы)
tr: site(ler)
uk_ua: сайт(и)

source: short url
cs: krátká url
de: Kurze URL
eu: url motza
fi_fi: lyhyt osoite
fr: url raccourcie
hr_hr: Kratki url
hu: Rövid url
is: stutt-slóð
it: url breve
nl: korte url
pl: skrócony adres
ru: краткая ссылка
tr: Kısa bağlantı
uk_ua: коротке посилання

source: is visible
cs: je viditelný
de: Ist sichtbar
eu: ikus daiteke
fi_fi: näkyvissä
fr: Visible ?
hr_hr: vidljivo je
hu: látható
is: er sýnilegt
it: visibile ?
nl: is zichtbaar
pl: Widoczny
ru: видима
tr: görünür
uk_ua: видимий

source: The selected entries now belong to you.
cs: Vybrané příspěvky nyní patří vám.
de: Die ausgewählten Einträge gehören nun Ihnen.
eu: Hautatutako sarreren egile zara orain.
fi_fi: Valitut kirjoitukset kuuluvat nyt sinulle.
fr: Les articles sélectionnés vous appartiennent désormais.
hr_hr: Odabrani unosi sada su vaši.
is: Valdar færslur tilheyra þér núna.
it: Gli elementi selezionati non ti appartengono
nl: De geselecteerde berichten zijn aan u toegewezen.
pl: Wybrane wpisy należą teraz do ciebie.
ru: Выбранные записи теперь закреплены за вами.
tr: Seçilen yazılar artık size ait.
uk_ua: Обрані дописи тепер належать вам.

source: Set the entries to the user
cs: Nastavte položky k uživateli
de: Ausgewählte Einträge dem aktuellen Benutzer zuordnen
eu: Hautatutako sarreren egile bihurtu
fi_fi: Määritä artikkelit kirjoittajalle
fr: Acquérir les articles
hr_hr: Postavi unose korisnika
hu: Állítsa be a bejegyzéseket a felhasználónak
is: Setja færslur á notanda
it: Attribuisci gli articoli all'utente
nl: Wijs de berichten toe aan de gebruiker
pl: Oznacz wybrane wpisy jako użytkownika
ru: Установить записи пользователю
tr: Yazıları kullanıcıya ata
uk_ua: Встановити дописи користувачу

source: The selected entries are now marked as published.
cs: Označené položky budou odteď veřejné.
de: Die ausgewählten Einträge wurden als veröffentlicht markiert.
eu: Hautatutako sarrerak argitaratu dira.
fi_fi: Valitut kirjoitukset on nyt julkaistu.
fr: Les articles sélectionnés sont désormais marqués comme publiés.
hr_hr: Odabrani unosi su sada označeni kao objavljeni.
is: Valdar færslur eru nú merktar sem birtar.
it: Gli articoli selezionati sono ora marcati come pubblicati.
nl: De geselecteerde berichten zijn gepubliceerd.
pl: Wybrane wpisy zostały oznaczone jako opublikowane.
ru: Выбранные записи отмечены как опубликованные.
tr: Seçilen yazılar artık yayında olarak işaretlendi.
uk_ua: Обрані дописи тепер відмічені як опубліковані

source: Set entries selected as published
cs: Nastav označené záznamy jako uveřejněné
de: Ausgewählte Einträge als öffentlich markieren
eu: Hautatutako sarrerak argitaratu
fi_fi: Julkaise valitut kirjoitukset
fr: Publier les articles sélectionnés
hr_hr: Objavi odabrane unose
hu: Állítsa be a kiválasztott bejegyzéseket közzétettnek
is: Uppfæra valdar færslur sem birtar
it: Pubblica gli articoli selezionati
nl: Geselecteerde berichten markeren als gepubliceerd
pl: Oznacz wybrane wpisy jako opublikowane
ru: Пометить выделенные записи как опубликованные
tr: Seçilen yazıları yayınla
uk_ua: Відмітити обрані дописи як опубліковані

source: The selected entries are now marked as hidden.
cs: Označené články jsou od této chvíle skryté.
de: Die ausgewählten Einträge sind jetzt versteckt.
eu: Hautatutako sarrerak ezkutatu dira
fi_fi: Valitut kirjoitukset on nyt merkitty piilotetuksi.
fr: Les articles sélectionnés sont désormais marqués comme cachés.
hr_hr: Odabrani unosi su sada označeni kao skriveni.
is: Valdar færslur eru nú merktar sem faldar.
it: Gli articoli selezionati sono ora marcati come nascosti.
nl: De geselecteerde berichten zijn verborgen.
pl: Wybrane wpisy zostały oznaczone jako ukryte.
ru: Выбранные записи отмечены как скрытые.
tr: Seçilen yazılar artık gizli olarak işaretlendi.
uk_ua: Обрані дописи тепер відмічені як приховані.

source: Set entries selected as hidden
cs: Nastav označené záznamy jako skryté
de: Ausgewählte Einträge als unsichtbar markieren
eu: Hautatutako sarrerak ezkutatu
fi_fi: Määritä valitut kirjoitukset piilotetuksi
fr: Masquer les articles sélectionnés
hr_hr: Sakrij označene unose
hu: Állítsa be a kiválasztott bejegyzéseket rejtettnek
is: Uppfæra valdar færslur sem faldar
it: Nascondi gli articoli selezionati
nl: Geselecteerde berichten markeren als verborgen
pl: Oznacz wybrane wpisy jako ukryte
ru: Пометить выделенные записи как скрытые
tr: Seçilen yazıları gizle
uk_ua: Відмітити обрані дописи як приховані

source: Comments are now closed for selected entries.
cs: Komentáře pro vybrané položky jsou již uzavřeny
de: Für die ausgewählten Einträge sind die Kommentare jetzt geschlossen.
eu: Hautatutako sarreretan iruzkinak itxita daude.
fi_fi: Kommentointi on nyt suljettu valituilta kirjoituksilta.
fr: Les commentaires sont désormais fermés pour les articles sélectionnés.
hr_hr: Komentari su sada zatvoreni za odabrane unose.
is: Ummæli eru nú lokuð á völdum færslum.
it: I commenti sono adesso chiusi sugli articoli selezionati.
nl: Reacties zijn niet meer mogelijk voor de geselecteerde berichten.
pl: Komentarze dla wybranych wpisów zostały zablokowane.
ru: Для выбранных записей комментарии закрыты.
tr: Seçilen yazılar için yorumlar kapatıldı.
uk_ua: Коментарі тепер закриті для обраних дописів.

source: Close the comments for selected entries
cs: Zakaž komentáře pro vybrané články
de: Kommentare für ausgewählte Einträge deaktivieren
eu: Hautatutako sarreren iruzkinak itxi
fi_fi: Sulje kommentointi valituilta kirjoituksilta
fr: Fermer les commentaires pour les articles sélectionnés
hr_hr: Zatvori komentare za odabrane članke
hu: Zárja be a megjegyzéseket a kiválasztott bejegyzéseken
is: Loka umræðum á völdum færslum
it: Chiudi i commenti per gli articoli selezionati
nl: Commentaren sluiten voor geselecteerde berichten
pl: Zamknij komentarze pod wybranym wpisem
ru: Закрыть комментирование для выбранных записей
tr: Seçilen yazıları yoruma kapat
uk_ua: Закрити коментарі для обраних дописів

source: Pingbacks are now closed for selected entries.
de: Pingbacks sind für die ausgewählten Einträge nicht mehr erlaubt.
fr: Les pingbacks sont désormais fermés pour les articles sélectionnés.
is: Tilvísunum hefur nú verið lokað á valdar færslur.
it: I pingback sono chiusi per gli articoli selezionati
nl: Pingbacks zijn nu afgesloten voor de geselecteerde berichten.
ru: Для выбранных записей сейчас пингбеки отключены.
uk_ua: Пінгбеки обраних дописів тепер закриті.

source: Close the pingbacks for selected entries
de: Pingbacks für die ausgewählten Einträge deaktivieren
fr: Fermer les pingbacks pour les articles sélectionnés
is: Loka fyrir bakvísanir á valdar færslur
it: Chiudi i pingback per articoli selezionati
nl: Pingbacks sluiten voor de geselecteerde berichten.
ru: Отключить пингбэки для выбранных записей
uk_ua: Закрити пінгбеки обраних дописів

source: Trackbacks are now closed for selected entries.
de: Trackbacks sind für die ausgewählten Einträge nicht mehr erlaubt.
fr: Les trackbacks sont désormais fermés pour les articles sélectionnés.
is: Lokað hefur verið fyrir tilvísanir á valdar færslur.
it: I trackback sono chiusi per articoli selezionati
nl: Trackbacks zijn nu afgesloten voor de geselecteerde berichten.
ru: Для выбранных записей сейчас трэкбеки отключены.
uk_ua: Трекбеки обраних дописів тепер закриті.

source: Close the trackbacks for selected entries
de: Trackbacks für die ausgewählten Einträge deaktivieren
fr: Fermer les trackbacks pour les articles sélectionnés
is: Loka fyrir tilvísanir á valdar færslur
it: Chiudi i trackback per articoli selezionati
nl: Trackbacks sluiten voor de geselecteerde artikelen.
ru: Отключить трэкбэки для выбранных записей
uk_ua: Закрити трекбеки обраних дописів

source: The selected entries are now set at the current date.
cs: Označené položky se teď nastaví pro aktuální datum
de: Die ausgewählten Einträge wurden auf das aktuelle Datum gesetzt.
eu: Hautatutako sarrerak oraingo datara eguneratu dira.
fi_fi: Valittujen kirjoituksien julkaisuajankohdaksi muutettu kuluva päivä.
fr: Les articles sélectionnés sont désormais à la date du jour.
hr_hr: Odabrane stavke su sada postavljene na trenutni datum.
is: Valdar færslur hafa nú fengið dagsetninguna í dag.
it: La data per gli articoli selezionati è stata impostata a quella corrente.
nl: De geselecteerde berichten zijn op de huidige datum ingesteld.
pl: Wybrane wpisy zostały ustawione na wybraną datę
ru: Для выбранных записей установлена текущая дата.
tr: Seçilen yazıların tarihi bugün olarak ayarlandı.
uk_ua: Обрані дописи тепер відмічені сьогоднішньою датою.

source: Put the selected entries on top at the current date
cs: Dej vybrané příspěvky na začátek aktuálního dne
de: Setzen Sie die ausgewählten Einträge auf das aktuelle Datum
eu: Hautatutako sarrerak goratu eta oraingo data jarri
fi_fi: Aseta valitut kirjoitukset julkaistuksi tällä päivämäärällä
fr: Remonter les articles sélectionnés à la date du jour
hr_hr: Stavite odabrane stavke na vrh na trenutni datum
hu: Tegye a kiválasztott bejegyzéseket az aktuális dátum tetejére
is: Setja valdar færslur efst á núverandi dagsetningu.
it: Imposta gli articoli selezionati in testa alla data corrente
nl: Plaats de geselecteerde berichten bovenaan voor de huidige datum
pl: Umieść wybrane wpisy na początku z bieżącą datą
ru: Поднять выбранные записи на текущую дату
tr: Seçili yazıları şu anki tarihin üstüne koy.
uk_ua: Пересунути обрані дописи на початок сьогоднішнього дня.

source: Selected entries are now marked as featured.
de: Ausgewählte Einträge sind nun als Feature markiert.
fr: Les articles sélectionnés sont désormais marqué comme favoris.
is: Valdar færslur eru nú forsíðu-færslur.
it: Articoli selezionati sono ora marcati come in evidenza.
nl: De geselecteerde berichten zijn nu als prominent aangemerkt.
ru: Выбранные записи теперь отмечены как важные.
uk_ua: Обрані дописи тепер відмічені як важливі

source: Mark selected entries as featured
de: Ausgewählte Einträge als Feature markieren
fr: Marquer les articles sélectionnés comme favoris
is: Velja valdar færslur sem forsíðu-færslur
it: Metti gli articoli selezionati in evidenza
nl: Merk de geselecteerde berichten als 'prominent' aan.
ru: Отметить выбранные записи как важные
uk_ua: Відмітити обрані дописи як важливі

source: Selected entries are no longer marked as featured.
de: Ausgewählte Einträge sind nicht länger als Feature markiert
fr: Les articles sélectionnés ne sont plus désormais marqué comme favoris.
is: Valdar færslur eru ekki lengur merktar sem forsíðu-færslur.
it: Gli articoli selezionati non sono più in evidenza
nl: De geselecteerde berichten zijn niet langer als 'prominent' aangemerkt.
ru: Выбранные записи теперь не отмечены как важные.
uk_ua: Обрані дописи більше не відмічені як важливі

source: Unmark selected entries as featured
de: Ausgewählte Einträge nicht länger als Feature markieren
fr: Démarquer les articles sélectionnés comme favoris.
is: Fjarlægja eftirfarandi færslur sem forsíðu-færslur.
it: Togli gli articoli selezionati dall'evidenza
nl: Merkt de geselecteerde berichten niet langer als 'prominent' aan.
ru: Снять отметку важности с выбранных записей
uk_ua: Зняти з вибраних дописів помітку "важливі"

source: %(directory)s directory succesfully pinged %(success)d entries.
cs: %(directory)s komentář úspěšně pinged %(success)d položky
de: %(directory)s Verzeichnis hat erfolgreich %(success)d Einträge gepingt.
eu: %(directory)s direktorioan %(success)d sarrerei ping-a ongi bidalita.
fi_fi: %(directory)s hakemistoa informoitu onnistuneesti %(success)d kirjoituksella.
fr: %(directory)s a été pingé avec succès pour %(success)d articles.
hr_hr: %(directory)s direktorija uspješno pinganih %(success)d unosa.
hu: %(directory)s könyvtár sikeresen elért %(success)d bejegyzést.
is: %(directory)s mappa tókst að pinga %(success)d færslur.
it: La directory %(directory)s è stata pingata con successo per %(success)d articoli.
nl: %(directory)s map heeft succesvol %(success)d berichten gepingd.
pl: %(directory)s katalog pomyślnie spingował %(success)d wpisy.
ru: %(directory)s успешно оповещены о %(success)d записей
tr: %(directory)s klasörü %(success)d yazıyı başarıyla pingledi.

source: Ping Directories for selected entries
cs: Ping Adresáře pro vybrané články
de: Verzeichnisdienste mit ausgewählten Einträgen anpingen
eu: Hautatutako sarreren ping-a direktoroetara bidali.
fi_fi: Informoi hakemistoja valituilla kirjoituksilla
fr: Pinger les articles dans les annuaires.
hr_hr: Ping direktoriji za odabrane stavke
hu: Ping Könyvtárak a kiválasztott bejegyzésekhez
is: Pinga Directory fyrir valdar færslur
it: Pinga le directory per gli articoli selezionati
nl: Mappen pingen voor de geselecteerde berichten
pl: Spinguj Katalogi dla wybranych wpisów
ru: Оповестить каталоги о выбранных записях
tr: Seçilen yazılar için Ping Klasörleri

source: %(item)s (%(count)i entry)
de: %(item)s (%(count)i Eintrag)
fr: %(item)s (%(count)i article)
is: %(item)s (%(count)i færsla)
it: %(item)s (%(count)i articoli)
ru: %(item)s (%(count)i запись)

source: published authors
de: Veröffentlichte Autoren
fr: auteurs publiés
is: virkir höfundar
it: autori pubblicati
nl: gepubliceerde auteurs
ru: авторы публикаций
tr: yayınlanan yazarlar
uk_ua: публіковані автори

source: published categories
de: veröffentlichte Kategorien
fr: catégories publiés
is: birtir flokkar
it: categorie pubblicate
nl: gepubliceerde categorieën
pl: opublikowane kategorie
ru: категории публикаций
tr: yayınlanmış kategoriler
uk_ua: публіковані категорії

source: Parent category
de: Übergeordnete Kategorie
fr: Catégorie parente
is: Yfirflokkur
it: Categoria padre
nl: Bovenliggende categorie
pl: Kategoria nadrzędna
ru: Родительская категория
uk_ua: Батьківська категорія

source: No parent category
cs: Žádná nadřízená kategorie
de: Keine Hauptkategorie
eu: Gurasorik ez
fi_fi: Ei ylempää kategoriaa
fr: Aucune catégorie parente
hr_hr: Bez glavne kategorije
hu: Nem főkategória
is: Engin yfirflokkur
it: Nessuna categoria padre
nl: Geen bovenliggende categorie
pl: Brak kategorii nadrzędnej
ru: Отсутствует родительская категория
tr: Ebeveyn kategori yok
uk_ua: Батьківської категорії немає

source: A category cannot be parent of itself.
cs: Kategorie nemůže být nadřízena sama sobě
de: Eine Kategorie kann sich nicht selbst referenzieren.
eu: Kategoriak ezin dira nor bere gurazo izan.
fi_fi: Kategoria ei voi olla vanhempi itselleen.
fr: Une catégorie ne peut être parente d'elle même.
hr_hr: Kategorija ne može biti glavna
hu: A kategória nem lehet önmaga szülője.
is: Yfirflokkur getur ekki verið yfir sjálfum sér
it: Una categoria non può essere categoria padre di se stessa.
nl: Een categorie kan zichzelf niet bevatten
pl: Kategoria nie może być nadrzędna względem siebie
ru: Категория не может быть унаследована от самой себя.
tr: Bir kategori kendi ebeveyni olamaz
uk_ua: Категорія не може бути своєю батьківською категоріїю

source: Categories
cs: Kategorie
de: Kategorien
eu: Kategoriak
fi_fi: Kategoriat
fr: Catégories
hr_hr: Kategorije
hu: Kategóriák
is: Flokkar
it: Categorie
nl: Categorieën
pl: Kategorie
ru: Категории
tr: Kategoriler
uk_ua: Категорії

source: categories
cs: kategorie
de: Kategorien
eu: kategoriak
fi_fi: kategoriat
fr: catégories
hr_hr: kategorije
hu: kategóriák
is: flokkar
it: categorie
nl: categorieën
pl: kategorie
ru: категории
tr: kategoriler
uk_ua: категорії

source: Tags
cs: Tagy
eu: Etiketak
fi_fi: Tagit
hr_hr: Oznake
hu: Címkék
is: Tögg
it: Tag
nl: Labels
pl: Etykiety
ru: Теги
tr: Etiketler
uk_ua: Теги

source: Authors
cs: Autoři
de: Autoren
eu: Egileak
fi_fi: Kirjoittajat
fr: Auteurs
hr_hr: Autori
hu: Szerzők
is: Höfundar
it: Autori
nl: auteurs
pl: Autorzy
ru: Авторы
tr: Yazarlar
uk_ua: Автори

source: Page %s
cs: Starna %s
de: Seite %s
fi_fi: Sivu %s
is: Síða %s
it: Pagina %s
nl: Pagina %s
pl: Strona %s
ru: Страница %s
tr: %s. Sayfa
uk_ua: Сторінка №%s

source: Week %s
cs: Týden %s
de: Kalenderwoche %s
fi_fi: Viikko %s
fr: Semaine %s
is: Vika %s
it: Settimana %s
pl: Tydzień %s
ru: Неделя %s
tr: %s. Hafta
uk_ua: Тиждень №%s

source: Latest entries
cs: Aktuální články
de: Neuste Einträge
eu: Azken sarrerak
fi_fi: Uusimmat kirjoitukset
fr: Derniers articles
hr_hr: Posljednji unosi
hu: Legújabb bejegyzések
is: Nýjust færslur
it: Ultimi articoli
nl: Nieuwste berichten
pl: Najnowsze wpisy
ru: Последние записи
tr: Son yazılar
uk_ua: Останні дописи

source: The latest entries for the site %s
cs: Poslední články pro stránky %s
de: Die neusten Einträge der Seite %s
eu: %s guneko azken sarrerak
fi_fi: Uusimmat kirjoitukset sivustolla %s
fr: Les dernières actualités du site %s
hr_hr: Najnoviji unosi za web stranicu %s
hu: A legfrissebb bejegyzések az oldalon:%s
is: Nýjustu færslur fyrir vefinn %s
it: Gli ultimi articoli del sito %s
pl: Najnowsze wpisy na stronie %s
ru: Последние новости сайта %s
tr: %s sitesi için son yazılar
uk_ua: Останні дописи сайту %s

source: Entries for the category %s
cs: Články z kategorie %s
de: Einträge der Kategorie %s
eu: %s kategoriako sarrerak
fi_fi: Kirjoitukset kategoriassa %s
fr: Actualités pour la catégorie : %s
hr_hr: Unosi u kategoriji %s
hu: Bejegyzés a kategóriában:%s
is: Færslur úr flokknum %s
it: Articoli per la categoria %s
pl: Wpisy dla kategorii %s
ru: Записи в категории %s
tr: %s kategorisindeki yazılar
uk_ua: Дописи у категорії %s

source: The latest entries for the category %s
cs: Poslední články z kategorie %s
de: Die neusten Einträge in Kategorie %s
eu: %s kategoriako azken sarrerak
fi_fi: Uusimmat kirjoitukset kategoriassa %s
fr: Les dernières actualités pour la catégorie : %s
hr_hr: Najnoviji unosi u kategoriji %s
hu: A legfrissebb bejegyzések a kategóriában:%s
is: Nýjustu færslur úr flokknum %s
it: Gli ultimi articoli per la categoria %s
pl: Najnowsze wpisy w kategorii %s
ru: Последние новости в категории %s
tr: %s kategorisindeki son yazılar
uk_ua: Останні дописи у категорії %s

source: Entries for author %s
cs: Články od autora %s
de: Einträge für Autor %s
eu: %s egilearen sarrerak
fi_fi: Kirjoittajan %s kirjoitukset
fr: L'actualité par %s
hr_hr: Unosi autora %s
hu: Bejegyzés szerzője:%s
is: Færslur frá höfundinum %s
it: Articoli di %s
pl: Wpisy autorstwa %s
ru: Записи от %s
tr: %s yazarının yazıları
uk_ua: Дописи від %s

source: The latest entries by %s
cs: Poslední články od %s
de: Die neuesten Einträge von %s
eu: %s egilearen azken sarrerak
fi_fi: Kirjoittajan %s uusimmat kirjoitukset
fr: Les dernières actualités par %s
hr_hr: Najnoviji unosi %s
hu: A legfrissebb bejegyzések:%s
is: Nýjustu færslur frá %s
it: Gli ultimi articoli di %s
pl: Najnowsze wpisy %s
ru: Последние новости от %s
tr: %s tarafından yazılan son yazılar
uk_ua: Останні дописи від %s

source: Entries for the tag %s
cs: Články s tagem %s
de: Einträge für den Tag %s
eu: %s etiketadun sarrerak
fi_fi: Kirjoitukset, jotka sisältävät tagin %s
fr: Actualités pour le tag : %s
hr_hr: Unosi za oznaku %s
hu: Bejegyzés ezzel a címkével:%s
is: Færslur með tagginu %s
it: Articoli taggati come %s
pl: Wpisy z tagiem %s
ru: Записи с тегом %s
tr: %s etiketli yazılar
uk_ua: Дописи з тегом %s

source: The latest entries for the tag %s
cs: Poslední články s tagem %s
de: Die neuen Einträge für den Tag %s
eu: %s etiketadun azken sarrerak
fi_fi: Viimeisiimät kirjoitukset tagilla %s
fr: Les dernières actualités pour le tag : %s
hr_hr: Najnoviji unosi za oznaku %s
hu: A legfrissebb bejegyzések ezzel a címkével:%s
is: Nýjustu færslur með tagginu %s
it: Ultimi articoli taggati come %s
pl: Najnowsze wpisy z tagiem %s
ru: Последние новости с тегом %s
tr: %s etiketli son yazılar
uk_ua: Останні дописи з тегом %s

source: Results of the search for '%s'
cs: Výsledky vyhledávání pro '%s'
de: Suchergebnisse für '%s'
eu: '%s' bilaketaren emaitzak
fi_fi: Tulokset haulle %s'
fr: Résultats de recherche pour '%s'
hr_hr: Rezultati pretraživanja za '%s'
is: Leitarniðurstöður fyrir '%s'
it: Risultati della ricerca per '%s'
pl: Wyniki wyszukiwania "%s"
ru: Результаты поиска для запроса '%s'
tr: '%s' için arama sonuçları
uk_ua: Результати пошуку за наступним запитом: '%s'

source: The entries containing the pattern '%s'
cs: Články obsahující vzor '%s'
de: Einträge, die '%s' enthalten
eu: '%s' eredua duten sarrerak
fi_fi: Kirjoitukset, jotka sisältävät tekstin %s'
fr: Les dernières actualités contenant le motif '%s'
hr_hr: Zapisi koji sadrže uzorak '%s'
is: Færslur með mynstrinu '%s'
it: Gli articoli che contengono la stringa '%s'
pl: Wpisy zawierające wzorzec '%s'
ru: Записи содержать сочетание '%s'
tr: '%s' örüntüsünü içeren yazılar
uk_ua: Дописи містять такий шаблон: '%s'

source: Latest discussions
cs: Poslední diskuse
de: Neueste Diskussionen
fi_fi: Uusimmat kommentit
fr: Dernières discussions
is: Nýjustu umræður
it: Ultime discussioni
nl: Laatste discussies
pl: Najnowsze dyskusje
ru: Последние обсуждения
tr: Son tartışmalar
uk_ua: Останні обговорення
